{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省物价局转发国家发改委文件：3月1日起，开展全国涉农价格与收费专项检查。根据湖北省实际情况，今年将针对农村基础设施收费、农产品流通收费等7项涉农收费内容进行重点突出检查。\n <br/>\n 通知称，此次检查范围是2011年1月1日以来各项涉及农民生产、生活的价格和收费政策执行情况。本次检查，将突出水利水务部门收费、农村基础设施收费、农产品流通收费、农村中小学收费、农民建房收费、农业生产资料和农产品价格、公共管理和公共服务单位收费等7项重点内容。省物价局称，将采取抽查等方式予以督促，推动检查深入开展。\n <br/>\n 物价人士称，对检查出的损害农民利益的乱收费问题，能清退的坚决清退，维护农民群众利益；对情节严重、性质恶劣、屡查屡犯的典型案例，将对相关责任人及时移交纪检监察机关问责查办。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北启动涉农价费专项检查 清退问责乱收费", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201202/t20120229_276202.shtml", "description": "\n　　省物价局转发国家发改委文件：3月1日起，开展全国涉农价格与收费专项检查。根据湖北省实际情况，今年将针对农村基础设施收费、农产品流通收费等7项涉农收费内容进行重点突出检查。\n　　通知称，此次检查范围...", "pubtime": "发布时间：2012年02月29日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 12月21日，湖北省质量技术监督局与湖北出入境检验检疫局共建12365情况通报会在武汉召开。这是两局12365热线共建项目开通以来第一次通报运行情况。\n <br/>\n 湖北\"12365\"是湖北省质量技术监督局与湖北出入境检验检疫局共同使用的举报投诉热线电话，分别设在两局的12365举报处置指挥中心，受理消费者、企业有关质量技术监督职能和出入境检验检疫职能范围内的举报、投诉和咨询。拨打\"12365\"后，按\"1\"接通湖北省质量技术监督系统举报处置指挥中心，按\"2\"接通湖北出入境检验检疫局举报处置指挥中心。作为一个特殊的服务号码，12365的喻意是\"一年12个月，365天，天天有质检，天天为群众服务\"。 \"12365\"系统能实现自动语音导航、人工接听举报投诉、录音举报投诉、传真举报投诉等服务功能。\n <br/>\n 湖北质检两局的12365热线在2011年8月正式实现了互联互通。初步形成了投诉举报、业务咨询、信息传递、监控分析、指挥决策、协调处理等功能于一体的综合服务平台。举报投诉的途径，可采取电话举报、网上举报、传真举报、来信举报、上门举报投诉等方式。两局的举报处置指挥中心对受理的投诉举报案件，都严格按照流程和期限，由相关部门认真处理，其结果均及时反馈给服务对象和12365服务热线，切实做到全天24小时有专职人员接听值守，事事有回音、件件有答复。\n <br/>\n 湖北省质量技术监督局自2006年开通12365热线以来，做了大量卓有成效地工作。积极维护消费者合法权益，努力化解社会矛盾，为建设和谐社会作贡献。6年来，全省质监系统12365热线为群众咨询服务12万多起，受理投诉7474起，为消费者挽回经济损失4310万元，成功地协调解决了一批汽车、洗衣机、空调、室内装修等方面的投诉，及时维护了消费者的合法权益；答疑了消费者当前关心的热点、焦点问题，如奶粉、化妆品、液化气充装等方面的质量问题。化解了社会矛盾。热线同时充分发挥了\"情报收集站\"的作用，接到和受理了一大批打假举报案件。据不完全统计，6年来，全省质量技术监督12365热线共接到举报8787起，通过群众举报的线索，端掉了一批地条钢生产窝点；打击了一批称霸一方、性质恶劣的食品、化肥、黑心棉制品的生产厂家；处罚了一批群众反映强烈的计量欺诈加油站；从严查处了一批涉及人身健康、财产安全和未经强制性认证、无生产许可证的食品、电线电缆和特种设备违法案件。通过热线，质检部门质量警示引导消费，部门职能得到深化，形象得到改善。近年来，全省各地质量技术监督部门充分利用所掌握的投诉举报信息和市场监管动态，编发统计分析资料，适时向社会发布消费警示，引导消费者辨真识假、辨优识劣，构建放心、诚信购物环境，受到了社会各界好评。\n <br/>\n 今年5月，湖北出入境检验检疫局开始筹建12365投诉举报系统，通过广泛深入的调研和细致周密的筹备，完成了系统建设及内部试运行工作，初步实现了质检两局网络平台共建、数据资源共享的12365处置指挥系统。该系统运行4个月以来，共受理来电来访377个，其中咨询228个、投诉125个、举报4个、其它来电20个；涉及出入境检验检疫的咨询12个，内容主要集中在出入境人员体检、进口奶粉、出口食品、报检流程等方面。湖北出入境检验检疫12365系统直接面对百姓，集中受理群众及进出口企业对进出口产品质量的咨询、投诉、举报，畅通了百姓的诉求渠道，也密切了政府部门与老百姓互信互认互通的联系，是建设和谐社会的民心线,连心桥。（湖北省政府网）\n</div>\n", "title": "质检两局\"12365\"热线互通 群众维权无缝隙", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201112/t20111222_276406.shtml", "description": "\n　　12月21日，湖北省质量技术监督局与湖北出入境检验检疫局共建12365情况通报会在武汉召开。这是两局12365热线共建项目开通以来第一次通报运行情况。\n　　湖北\"12365\"是湖北省质量技术监督局与湖北出入境检验检...", "pubtime": "发布时间：2011年12月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省影视精品创作将再次展开灿烂一页。25日，由国家海关总署、中共湖北省委宣传部等联合出品的现实题材大戏《国门英雄》，将作为央视一套首部跨年之作登陆荧屏。\n <br/>\n 35集的《国门英雄》是国内首部全面展示海关工作、生活的电视连续剧，全剧从策划到播出历时四年。其间，省委宣传部率省文联、武汉广电总台、湖北奥山影视，与海关总署、中国电视剧制作中心等单位真诚合作。\n <br/>\n 总编剧是武汉海关原关长何署坤，剧中80%的外景镜头在武汉拍摄；著名硬汉演员李幼斌变身江汉关关长，演绎了一出震撼人心的现代版“亮剑”。全剧紧凑精彩、情节动人，既有复杂的矛盾冲突，又具浓郁的生活气息，体现了时代强烈呼唤的正义感、责任感和使命感，是一部思想性、艺术性和观赏性高度统一的主旋律大剧力作。\n <br/>\n 湖北省始终高度重视影视剧精品生产工作。近年来，先后生产的影视精品《南下南下》、《洪湖赤卫队》、《革命人永远是年轻》等热播央视一套黄金时间。即将跨年播出的《国门英雄》，得到中央电视台的全力支持和精心指导。央视审片组相关负责人认为，该剧创造了主旋律电视剧的新视角，是近年来十分难得的现实题材主旋律影视精品。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北影视精品《国门英雄》登陆央视成首部跨年大戏", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201112/t20111222_276405.shtml", "description": "\n　　湖北省影视精品创作将再次展开灿烂一页。25日，由国家海关总署、中共湖北省委宣传部等联合出品的现实题材大戏《国门英雄》，将作为央视一套首部跨年之作登陆荧屏。\n　　35集的《国门英雄》是国内首部全面展...", "pubtime": "发布时间：2011年12月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 全省广大民营企业家朋友们：\n <br/>\n 农业是关系国计民生的基础产业，水利是农业的命脉。在党中央、国务院和省委、省政府高度重视下，我省水利建设取得了明显成效。但是，我省是农业大省，水利建设任务十分繁重，特别是水利设施年久失修，当家塘堰淤塞问题比较突出，制约了农业农村发展，影响了农民生产生活。作为改革开放的受益者，靠党的富民政策成长起来的民营企业家，我们有责任、有义务关注“三农”，为建设社会主义新农村作出应有的贡献。为此，我们向全省广大民营企业家朋友们发出如下倡议：\n <br/>\n 一、踊跃参加以“挖塘堰、强基础、惠民生”为主题的“三万”活动。省委、省政府决定在全省开展“万名干部进万村挖万塘”活动，这既是为“三农”办实事，着力解决群众反映强烈突出问题的重大决策，又是城市支持农村，工业反哺农业的现实举措,对于改善农业生产条件，促进农业农村发展，改善农村民生，加快建设社会主义新农村有着十分重要的意义。我们要积极响应省委、省政府号召，多形式、多途径踊跃参加“三万”活动。\n <br/>\n 二、积极支持新农村建设。要坚持“义利兼顾，以义为先”的理念，常怀感恩之心，常思报国之举，把个人富裕和广大农民群众的共同富裕结合起来，把企业发展和整个社会的协调发展结合起来，积极承担社会责任，通过民企联村、回归工程、光彩事业、感恩行动等多种方式和途径支持新农村建设，充分展示优秀中国特色社会主义事业建设者的精神境界和良好形象。\n <br/>\n 三、广泛开展支农惠民行动。省委、省政府决定今冬明春全省整治塘堰20万口以上，以此带动其他塘堰和小型农田水利设施建设，任务艰巨，困难很多。我们要充分发挥自身优势，通过捐赠资金、项目资助、参与建设和管理、提供设备和物资等多种形式支持农村整治塘堰和水利基础设施建设，为农业增效、农民增收做出积极贡献。能力不分大小，捐款不分多少，善举不分先后，重在感恩社会。让我们携手同心，踊跃投身到支农惠民行动中来吧！\n <br/>\n 倡议人：陈义龙、吴少勋、蒋红星、谭功炎、刘宝林、王均豪、邬剑刚、茅永红、张兴海、巴能军、余汉江、陈春林、蔡宏柱、肖凯旋、杨义华、阎志等\n <br/>\n 2011年12月25日\n <br/>\n （湖北人民政府网）\n</div>\n", "title": "[惠农]关于全省民营企业开展支农惠民行动倡议书", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201112/t20111226_276392.shtml", "description": "\n　　全省广大民营企业家朋友们：\n　　农业是关系国计民生的基础产业，水利是农业的命脉。在党中央、国务院和省委、省政府高度重视下，我省水利建设取得了明显成效。但是，我省是农业大省，水利建设任务十分繁重...", "pubtime": "发布时间：2011年12月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n “党委书记是党建工作第一责任人，要认真落实党建工作责任制，种好‘责任田’，别荒了自己的‘地’。”\n <br/>\n 27日，全省组织部长会议在武汉召开。省委书记李鸿忠强调，全省各级党委要切实履行党要管党、从严治党的政治责任，把党的建设和组织工作做得更实更好，为我省科学发展、跨越式发展提供坚强组织保证和人才支撑。\n <br/>\n 省委副书记、省长王国生主持会议。省委常委、组织部部长侯长安，就做好明年组织工作作具体安排。省委常委、省委秘书长李春明出席会议。\n <br/>\n “干部是决定因素，人才是第一资源”\n <br/>\n “今年是‘十二五’头一年，我省经济社会发展实现良好开局，头一脚踢得不错，组织部门功不可没。”李鸿忠首先对全省组织工作给予了肯定。“一是大家保障作用发挥得好。”李鸿忠说，推进湖北科学发展、跨越式发展，干部是决定因素，人才是第一资源。如果说人才资源是“1”，那么其他资源要素就是“0”；没有“1”，“0”再多也没用。组织部门为全省干部队伍建设和人才选拔培养作出了不可替代的贡献。\n <br/>\n “二是今年全省市县乡三级换届进展顺利，组织部门做了大量工作。”李鸿忠接着补充说，通过换届，全省市县乡不仅选出了带动本地发展坚强有力的领导班子，而且在推进科学发展、跨越式发展上达成高度共识，形成了团结务实、开拓创新、激情跨越的良好氛围。\n <br/>\n “这本身就是一笔宝贵的财富。”他代表省委、省政府向全省组织战线的同志表示敬意和问候。\n <br/>\n “抓好党的建设，是事业成败的关键”\n <br/>\n “实现中华民族伟大复兴，推进湖北科学发展、跨越式发展，使命光荣，责任重大，任务艰巨。”李鸿忠说，但只要我们中国共产党党员队伍坚强有力，任何艰难险阻都没有问题。关键要抓好党的建设。“明年将迎来党的十八大、省第十次党代会召开，要乘东风，抓机遇，掀起加强党的建设的热潮。”李鸿忠指出，要通过组织开展喜迎党的十八大等党建主题实践活动，强化党员的党员意识、党性意识、事业意识、大局意识，不断增强党员的使命感、责任感。“要加强党史教育，加强中国特色社会主义理论体系教育，通过学习回顾，用中国特色社会主义理论体系武装头脑，坚定我们在中国共产党领导下走中国特色社会主义道路的理想信念。”李鸿忠强调，要加强基层党组织建设，形成坚强有力的组织体系和工作体系，扩大和巩固党在基层的执政基础。\n <br/>\n 李鸿忠要求，全省各级党委宣传部门结合各地特色主题实践活动，加大力度、创新形式、注重实效，形成鲜明响亮、声势浩大的宣传报道热潮，为迎接党的十八大和省第十次党代会胜利召开，营造浓厚氛围。\n <br/>\n “组织工作要解放思想，注重实效”\n <br/>\n “一个地方的主要领导配好了就是一面旗帜，一人正、正一方。”李鸿忠说，组织工作要坚持围绕中心、服务大局，把发展成效作为检验组织工作的实践标准，深入解放思想，大胆改革创新，用好干部资源，用好干部制度。“要立足当前、着眼长远，继续抓好年轻干部成长工程，将其作为事关湖北可持续发展的战略性工程深入推进。”李鸿忠指出，要结合湖北农业大省、水利大省、科教大省实际，重点抓好农业、科技、文化等专业人才队伍建设，为我省科学发展、跨越式发展提供充足的干部储备和源源不断的人才支持。要加强和改进新形势下的高校党建工作，努力培养中国特色社会主义事业合格建设者和可靠接班人。\n <br/>\n “当前地区发展的竞争，某种程度上是领导班子能力的竞争。”李鸿忠强调，明年组织人才工作要在提高科学化水平上下工夫，下大力抓领导干部能力建设和“提能善政”，特别是增强抓经济工作的能力、社会管理创新的能力、群众工作能力和统筹驾驭协调全局的能力。\n <br/>\n “坚持德才兼备、以德为先用人标准”\n <br/>\n “德为人之魂、才之帅。”李鸿忠说，我省组织工作要深入贯彻落实中央精神，坚持德才兼备、以德为先的用人标准，在加强干部德的建设、德的考察上狠下工夫。\n <br/>\n “作为中国共产党员的领导干部，德首先是对党、对人民要赤诚忠心，这是对党员的政治要求，也是党性原则。”李鸿忠指出，德的要求还包括信念坚定，对中国特色社会主义道路和共产主义崇高理想矢志不移；勇于担当，事不避难，敢于承担责任和风险；纪律严明，坚持原则，讲党性，严守政治纪律。“做好新形势下的党建工作，还要强化质量建党、质量强党的理念，严把发展党员质量关，严格党员队伍管理，优化党员队伍结构，保持党员队伍的先进性和纯洁性。”李鸿忠强调，要坚持人才优先发展战略，把人才工作作为一项基础性、先导性、战略性工作，超前谋划，加大投入。要加强组工干部队伍自身建设，强化学习、打牢功底，练就“伯乐相马”之功，树立公平公正、自律表率、甘当人梯的良好形象，不断提高组织工作科学化水平。“明年组织工作要突出八项重点”\n <br/>\n 王国生在讲话中说，李鸿忠书记的重要讲话，着眼于组织工作的长远建设、根本建设和基础建设，着眼于组织工作为湖北科学发展、跨越式发展服务，着眼于组织工作的改革创新，作了深刻阐述。我们要认真学习领会。他指出，全省组织系统要以迎接党的十八大和省十次党代会为动力，努力开创组织工作新局面，为全省科学发展、跨越式发展提供强有力的组织保证。\n <br/>\n 侯长安要求全省组织系统明年突出抓好八项工作，即高标准做好换届各项工作，加强换届后领导班子思想政治建设，进一步加强干部队伍建设，全面系统深化干部人事制度改革，坚持不懈加强干部监督工作，深入实施人才发展规划，以“喜迎十八大，争创新业绩”为主题深化创先争优活动，推进“五个基本、七个体系”建设，提高基层党建工作整体水平。\n <br/>\n 襄阳、宜昌、荆州、黄冈市委组织部门和省交通运输厅党组负责同志在会上发言。（湖北省人民政府网站）\n</div>\n", "title": "李鸿忠王国生在组织部长会议上强调种好“责任田”", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201112/t20111228_276393.shtml", "description": "\n　　“党委书记是党建工作第一责任人，要认真落实党建工作责任制，种好‘责任田’，别荒了自己的‘地’。”\n　　27日，全省组织部长会议在武汉召开。省委书记李鸿忠强调，全省各级党委要切实履行党要管党、从严...", "pubtime": "发布时间：2011年12月28日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 前11月，襄阳市规模以上工业增加值增长27%；宜昌市规模以上工业利润突破200亿元，创历史新高……省统计局提供的最新数据显示，1月至11月，全省累计完成工业增加值7665.75亿元，同比增长20.4%，呈现稳中快跑态势。\n <br/>\n 在“两圈一带”、“一主两副”、“一红一绿”等一元多层次战略带动下，区域经济集体发力。前三季度，武汉、襄阳、宜昌“一主两副”经济总量已占全省同期GDP的“半壁江山”，达到57.1%。全省实现地区生产总值13578.42亿元，增长14.0%，高出全国平均水平4.6个百分点，居全国第七位、中部第一位。\n <br/>\n 克服国际不利因素影响，我省出口保持较快增长。前11月，进出口总额为305.6亿美元，同比增长30.8%，其中出口增长35.3%。\n <br/>\n 放眼荆楚大地，塔吊林立，厂房高起。雀巢、辉瑞等一批世界名企纷纷进驻，中部第二个综合保税区不久前也落户武汉。前11月，全省固定资产投资累计完成10988.64亿元，增长30.9%。亿元以上新开工项目1427个，完成投资额增长54.4%，为经济增长积蓄充沛动力；地方财政一般预算收入累计完成1274.7亿元，同比增长41.5%；社会消费品零售总额7122.3亿元，同比增长17.8%。（湖北省人民政府网站）\n</div>\n", "title": "前11月工业增速超20% 湖北全省经济稳中快跑", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201112/t20111228_276394.shtml", "description": "\n　　前11月，襄阳市规模以上工业增加值增长27%；宜昌市规模以上工业利润突破200亿元，创历史新高……省统计局提供的最新数据显示，1月至11月，全省累计完成工业增加值7665.75亿元，同比增长20.4%，呈现稳中快跑...", "pubtime": "发布时间：2011年12月28日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 选民参选率高达90％\n <br/>\n 省人大常委会代表选举人事任免工作委员会主任程传忠介绍，本次换届选举，选民登记人数有较大幅度增加，代表候选人提名推荐和酝酿协商范围比较广泛，参选率有提高。\n <br/>\n 全省选举县级人大代表的12742个选区和选举乡级人大代表的29481个选区，共登记选民4543万多人，比上届选举时选民登记人数增加573万多人。\n <br/>\n 其中，选举县级人大代表的选区共推荐出64261名候选人，是应选代表名额24862人的2.6倍；选举乡级人大代表的选区共推荐出144343名候选人，是应选代表名额65371人的2.2倍。在依法张榜公布所提名的代表候选人名单和基本情况的基础上，各选区认真组织选民对提名的代表候选人进行了讨论、酝酿、协商，依法确定了36453名正式县级人大代表候选人和94591名正式乡级人大代表候选人。\n <br/>\n 全省共有4090多万选民参加了投票选举，参选率达到90%，比上一届提高2个百分点。\n <br/>\n 一线代表比例提高\n <br/>\n 据介绍，新当选的县乡两级人大代表，结构得到进一步优化，基层代表特别是一线的工人、农民和专业技术人员代表的比例比上一届提高；妇女代表的比例比上一届上升；党政干部担任人大代表的比例比上一届降低，实现了中央关于代表结构“两升一降一保证”的要求。\n <br/>\n 在新当选的24705名县级人大代表中，中共党员18126名，占74%　，比上一届下降了8%；妇女5356名，占21.7%，比上一届上升了1.5%；少数民族代表1848名，占7.48%，比上一届上升了0.2%；基层一线代表17955名，占72.7%。\n <br/>\n 在新当选的64958名乡级人大代表中，中共党员46880名，占72%，比上一届下降了2.3%；妇女16052名，占24.7%，比上一届上升了2%；少数民族代表5180名，占7.97%，比上一届上升了1.1%；基层一线代表43430名，占67%。\n <br/>\n 平等对待选民推荐\n <br/>\n 程传忠说，在提名推荐初步代表候选人时，坚持政党、人民团体提名与选民联名提名相结合，不论是政党、人民团体推荐的代表候选人还是选民依法提名推荐的代表候选人都平等对待。\n <br/>\n 据统计，新当选的24705名县级人大代表中，政党、人民团体推荐当选11785名，选民10人以上联名推荐当选12898名；64958名乡级人大代表中，政党、人民团体推荐当选24892名，选民10人以上联名推荐当选40017名。\n <br/>\n 保障流动人口选举权利\n <br/>\n 据省人大常委会代表选举人事任免工作委员会副主任李宝坤介绍，针对我省流动人口多、人户分离、空挂户多等实际，我省采取得力措施，保障流动人口的选举权和被选举权。\n <br/>\n 按照我省选举实施细则的规定，外地户籍的选民，在居住地居住满一年以上的，在取得原选区的选民资格证明或者由现居住地的选举机构确认其选民资格后，可以在现居住地的选区进行选民登记。全省共有372314名外省市选民转入我省登记。\n <br/>\n 三大举措保证选举公正\n <br/>\n 李宝坤说，为保证选举的公正性，我省各地在选举过程中根据法律规定，结合实际，采取了三大举措。\n <br/>\n 一是选择好投票方式。全省绝大多数县乡主要通过召开选举大会的方式进行投票选举，以设立投票站为辅，严格控制流动票箱的使用数量。在县级人大代表投票选举中，共有4090万选民参加，其中选举大会投票2280万多人，投票站投票1129万多人，流动票箱投票733万多人。在乡级人大代表投票选举中，共有2726万选民参加，其中选举大会投票1742万多人，投票站投票513万多人，流动票箱投票470万多人。\n <br/>\n 二是严格按照法律规定使用流动票箱。各地坚持每个流动票箱有3人以上负责，其中有两名以上的监票人；流动票箱的选票与投票站和选举大会上的选票同时开箱一并计票。并且在流动票箱投票的选民在签名簿上签名，计票结束后，所有选票封存备查，有效地防止了使用流动票箱出现违法现象。\n <br/>\n 三是认真规范委托投票。各地明确选民在选举期间因外出不能参加选举或者因病残等原因不能直接投票的，须经选举委员会同意，可以书面委托其他选民代为投票。每一选民接受的委托，不能超过3人，应按照委托人的意愿代为投票，并在签名簿上签上委托者及本人姓名。（湖北省人民政府网）\n</div>\n", "title": "湖北县乡两级人大换届选举选民参选率达90％", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201201/t20120109_276397.shtml", "description": "\n　　选民参选率高达90％\n　　省人大常委会代表选举人事任免工作委员会主任程传忠介绍，本次换届选举，选民登记人数有较大幅度增加，代表候选人提名推荐和酝酿协商范围比较广泛，参选率有提高。\n　　全省选举县级...", "pubtime": "发布时间：2012年01月09日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 县域用电量首超城市\n <br/>\n 用电晴雨表显示我省县域经济发展强势\n <br/>\n 来自湖北省电力公司最新统计数据，2011年全省县域（县城及以下）用电量首超城市，占总量的50.48%。今年前两个月，县域用电量继续保持高位。\n <br/>\n 省电力公司负责人介绍，2011年，全省全社会用电量1450.76亿千瓦时，同比增长9%以上。其中，县域用电量732.39亿千瓦时，同比增长12.51%，占总量的50.48%。\n <br/>\n 用电量被视为经济运行的晴雨表。县域用电量快速增长，表明我省县域经济呈现迅猛发展态势。沿海地区资本和产业加快向湖北转移，鄂西生态文化旅游圈建设，湖北长江经济带新一轮开放开发，特别是各县市纷纷建立工业园区，加大招商引资力度，大批项目落户，推高了电力消费量。\n <br/>\n 省经信委有关人士分析，一大批交通、电力、通信等基础设施相继建成，加之家电下乡等惠农政策出台，带动农村经济发展，拉动农村消费，也促进了农村居民生活用电快速增长。未来县域经济发展将成为我省经济增长一大引擎。（熊星星、邹平、张卉）\n <br/>\n 264亿元投向县域电网\n <br/>\n 2011年夏天，阳新县黄颡口镇尖峰村，共100余户人家，一个月内增加30台空调；刚刚过去的这个冬天，天门市的取暖器经销商赚得盆满钵满，一个月卖出3万台电取暖器。\n <br/>\n 农村电器俏销，用电量上升。作为观测经济运行的一个晴雨表，县域用电量增速迅猛，引人关注。\n <br/>\n “洗衣机只能当米缸”、“半夜起床才能用上电热水器”，曾经，我省农村地区面临用电的尴尬。适应近年县域用电量持续上升的态势，电力部门提前部署，以满足日益增长的农村用电需求。\n <br/>\n 2009年，湖北省电力公司便作出预测：农村用电需求将大幅增长。各级政府和电力部门高度重视农村电网建设，持续加大对农村电网的投资力度。最近3年，省电力公司在正常的农村电网建设投资的基础上，已投入专项资金45亿元，用于改造农村低电压问题，惠及240万户农户，涉及人口约1000万人，电冰箱、空调等家用电器在农村地区不再是“摆设”了。\n <br/>\n 省电力公司负责人介绍，适应大幅上升的农村用电需求，2011年6月，省电力公司全面启动“十二五”县域电网规划编制。截至目前，已编制完成78个县域电网规划报告。在编制过程中，公司根据地方经济社会发展形势，对县域电网规划进行滚动修编，以确保县域电网规划适应新的形势。根据规划，“十二五”全省县域110千伏及以下电网建设投资将达264亿元，平均每年超过50亿元，规模空前。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省县域经济发展强势其用电量首超城市", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201203/t20120315_276183.shtml", "description": "\n　　县域用电量首超城市\n　　用电晴雨表显示我省县域经济发展强势\n　　来自湖北省电力公司最新统计数据，2011年全省县域（县城及以下）用电量首超城市，占总量的50.48%。今年前两个月，县域用电量继续保持高位。...", "pubtime": "发布时间：2012年03月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 目前，我省80%以上的高危企业和职业危害企业集中在乡镇（街办），绝大部分非法违法生产经营行为以及安全生产事故发生在乡镇（街办）和中小企业。许多乡镇（街办）安全监管工作处于无机构、无人员、无经费的“三无”状态，无法实现安全生产监管全面覆盖和重心下移。\n <br/>\n 日前，省政府出台《关于加强全省安全生产基层基础工作的意见》，要求我省各地和各有关部门将安全生产基层基础工作纳入“十二五”安全生产发展规划，并作为实施安全生产“三项建设”的重要内容。做好县（市、区）、乡镇（街道），以及村（居）、企事业单位等基层安全生产的领导、监管和落实工作。（湖北省人民政府网）\n</div>\n", "title": "湖北省出台加强安全生产基层基础工作意见", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201201/t20120109_276398.shtml", "description": "\n　　目前，我省80%以上的高危企业和职业危害企业集中在乡镇（街办），绝大部分非法违法生产经营行为以及安全生产事故发生在乡镇（街办）和中小企业。许多乡镇（街办）安全监管工作处于无机构、无人员、无经费的...", "pubtime": "发布时间：2012年01月09日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 一月份是湖北一年中最寒冷的月份之一，平均气温非常低。根据历史监测资料和传染病流行的规律，一月份是流行性感冒等呼吸道传染病的高发季节，人们应注意预防。同时，由于一月份正逢新春佳节，人们探亲访友、聚餐的机会增多，因此也应注意食源性疾病的预防。近日，湖北省卫生厅向市民发布防病提示。\n <br/>\n 流行性感冒（简称流感）是流感病毒引起的急性呼吸道感染，一般以秋冬季节高发。典型的临床症状是：急起高热、全身疼痛、显著乏力和轻度呼吸道症状。流感流行期间，老人和儿童要尽量避免参加集会或集体娱乐活动，少去公共场所，注意室内通风。家庭中有感冒的患者要及时就诊，家庭成员要避免密切接触患者，对患者用具进行消毒。其他常见的预防措施包括：养成用肥皂洗手的习惯；加强体育锻炼，提高身体抵抗力；关注天气变化，注意保暖。对于免疫力低下的儿童和老人，可以通过接种疫苗预防。\n <br/>\n 由于元月份正值新春佳节之际，各种聚餐机会特别多，因此要重视预防食物中毒，尤其是化学性(如工业酒精兑制的白酒)、动物性毒素(河豚鱼)等中毒。个人的预防措施主要有：一是应避免在没有卫生保障的小餐馆聚餐，二是避免购买没有质量保证的酒类或其他食品，三是尽量不食有风险的食物，四是讲究合理膳食，在品尝美味佳肴的同时，多食用蔬菜、水果。日常膳食要限盐、低糖、少油、戒烟、控酒，不暴饮暴食，并适度运动。\n <br/>\n 由于一月份气温非常低，人们喜欢在室内使用煤球炉、炭火等取暖或者使用燃气热水器洗澡，容易导致一氧化碳中毒。中毒症状主要有：轻者头痛、无力 、眩晕、呼吸困难，严重者口唇呈樱桃红色，可有恶心、呕吐、意识模糊、虚脱或昏迷，甚至死亡。家庭的预防措施主要有：一是不要紧闭房门烧炭火取暖；二是夜晚睡觉前要将取暖煤炉的煤炭烧尽；三是燃气热水器或燃气设备等应放置于通风良好的地方；四是要注意防止燃气泄漏等意外情况的出现，多检查连接燃气具的橡皮管是否松脱、老化等；总之，要保持室内有一定的通风换气。\n <br/>\n 虽然阵阵鞭炮声能烘托出节日的喜庆气氛，但稍不注意也会出现爆竹伤人和引发火灾的事情。燃放鞭炮要做到：一是选择空旷地带，按照说明正确燃放，燃放者与观赏者要保持一定的安全距离；二是不要让儿童单独燃放；三是燃放中万一出现异常情况，不要对未燃放的烟花爆竹进行二次点燃，可用水浇湿让其失效，更不能用已点燃的烟花爆竹去点燃其他烟花爆竹；此外，不要在楼层的窗口、阳台、平台上燃放，防止火星落下引起火灾；不要将烟花的喷射口对准建筑窗口、行人、车辆燃放。\n <br/>\n 同时，干净、整洁的环境卫生对于疾病的预防有着非常重要的作用，春节前家家户户大扫除是中华民族的优良传统，大家在春节前要彻底打扫室内、室外环境卫生，过一个舒适、整洁、干净的新春佳节。（湖北省政府网）\n</div>\n", "title": "湖北省卫生厅向市民发布2012年元月份防病提示", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201201/t20120104_276395.shtml", "description": "\n　　一月份是湖北一年中最寒冷的月份之一，平均气温非常低。根据历史监测资料和传染病流行的规律，一月份是流行性感冒等呼吸道传染病的高发季节，人们应注意预防。同时，由于一月份正逢新春佳节，人们探亲访友、...", "pubtime": "发布时间：2012年01月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省食品药品监督管理局全力保障基本药物质量安全，去年实现基本药物安全零事故。\n <br/>\n 省药监局全面推行国家基本药物质量新标准，对全省生产的908个基本药物品种，严格按照新版《中国药典》提升标准。实施全品种覆盖、全过程监控、全项目检验，据最新统计，已完成基本药物监督抽验5851批次。抽验结果表明，全省基本药物安全有效。（湖北省政府网）\n</div>\n", "title": "湖北全面推行国家基本药物质量新标 实现安全零事故", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201201/t20120104_276396.shtml", "description": "\n　　省食品药品监督管理局全力保障基本药物质量安全，去年实现基本药物安全零事故。\n　　省药监局全面推行国家基本药物质量新标准，对全省生产的908个基本药物品种，严格按照新版《中国药典》提升标准。实施全品...", "pubtime": "发布时间：2012年01月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省政府近期出台《关于进一步做好普通高等学校毕业生就业工作的通知》（以下简称《通知》），明确提出“十二五”时期，坚持把高校毕业生就业摆在就业工作首位，力争每年全省应届高校毕业生离校时初次就业率达到70%以上，年底总体就业率达到或超过国家平均水平。\n <br/>\n 湖北省人力资源与社会保障厅就业促进与失业保险处处长董长麒近日接受记者采访，对相关政策亮点进行了解读。\n <br/>\n 投资充分考虑扩大就业\n <br/>\n 《通知》突出要在战略性新兴产业、智力技术密集型产业、生产性服务业和生活性服务业、现代农业等产业，为高校毕业生开拓新的就业机会。在安排政府投资、重大建设项目和制定产业规划时要充分考虑扩大就业的需要，探索建立投资带动就业评估机制，更好地发挥投资对就业的带动作用。\n <br/>\n 鼓励毕业生到基层就业\n <br/>\n 为鼓励高校毕业生到基层就业，《通知》对符合条件的高校毕业生在学费和助学贷款代偿、工资待遇、考研、公务员和事业单位招录等方面给予政策优惠。在全省范围内取消全日制普通高校毕业生落户限制，允许高校毕业生在就业地、创业地办理城镇落户手续。\n <br/>\n 加强就业援助和见习\n <br/>\n 对就业困难的高校毕业生，《通知》要求政府投资开发和购买的公益性岗位予以优先安排，并提供灵活就业社保补贴和职业培训生活补贴，对提供岗位的用人单位给予社保补贴和岗位补贴。同时鼓励扶持、引导创建就业见习基地和大学生科技创业见习基地，并对接纳高校毕业生见习的企事业单位和其他社会组织给予就业见习补贴。\n <br/>\n 聘用毕业生参与重大科研可享补助\n <br/>\n 《通知》还规定，在承担的民口科技重大专项、“973”计划、“863”计划、科技支撑计划以及国家自然科学基金等重大重点项目实施过程中，聘用高校毕业生的劳务性费用和有关社会保险费补助可按规定从项目经费中列支。\n <br/>\n 多措施助力自主创业\n <br/>\n 《通知》首次在全省范围内明确高校毕业生自主创业的税收减免政策，对高校毕业生从事个体经营的行政事业性收费予以减免；大幅提升高校毕业生小额担保贷款额度，个体经营贷款额度从5万元提升至10万元，合伙经营贷款额度提升至50万元，并给予财政贴息；首次提出设立大学生创业扶持资金，专门用以资助大学生创业以及开展创业指导、创业培训、项目认定、高校就业创业指导站建设。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北出台《通知》把高校毕业生就业摆首位", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201203/t20120315_276184.shtml", "description": "\n　　湖北省政府近期出台《关于进一步做好普通高等学校毕业生就业工作的通知》（以下简称《通知》），明确提出“十二五”时期，坚持把高校毕业生就业摆在就业工作首位，力争每年全省应届高校毕业生离校时初次就业...", "pubtime": "发布时间：2012年03月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省物价局、省教育厅、省财政厅联合出台《湖北省幼儿园收费管理实施细则》，从今年5月1日起在全省正式实施，进一步规范全省幼儿园收费管理。\n <br/>\n 《细则》明确规定，全省统一的幼儿园收费项目包括保育费、教育费、住宿费、代收费、服务性收费5项。为幼儿提供伙食的，可据实收取伙食费。其中代收费、服务性收费坚持家长自愿原则，除体检费和外出活动费、乘车费外，未经省人民政府批准，不得向幼儿家长收取其他服务性收费和代收费。公办幼儿园保育费、教育费由省主管部门批准，住宿费由当地相关部门审批。民办幼儿园保育费、教育费实行市场调节价，报当地价格主管部门备案后执行。\n <br/>\n 《细则》规定，不得以开办实验班、特色班、兴趣班等或者以其他名目另外收取费用；不得突破规定的师生比扩大班级规模；不得“小学化”；不得收取与入学挂钩的赞助费、捐资助学费、教育成本补偿费等；不得以安全设备升级、配备保育人员为由，向在园儿童收取任何费用。（湖北省人民政府门户网站）\n</div>\n", "title": "《省幼儿园收费管理实施细则》5月1日实施", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201203/t20120319_276186.shtml", "description": "\n　　湖北省物价局、省教育厅、省财政厅联合出台《湖北省幼儿园收费管理实施细则》，从今年5月1日起在全省正式实施，进一步规范全省幼儿园收费管理。\n　　《细则》明确规定，全省统一的幼儿园收费项目包括保育费...", "pubtime": "发布时间：2012年03月19日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省最近新增11件农产品加工业“中国驰名商标”。截至目前，我省91个中国驰名商标中，农产品加工业占据38个；704个湖北名牌中，农产品加工业占据274席。湖北名牌榜上，农产品加工行业占40%。\n <br/>\n 近几年，省委、省政府实施农产品加工“四个一批”工程，强化品牌意识，加大品牌投入，创建激励机制，打造出一批具有一定知名度和市场占有率的农产品精品名牌。去年以来，我省农产品加工业保持良好势头，总规模跨上6000亿元台阶，“喝长江水、吃湖北粮、品荆楚味”，正成为消费市场新时尚。\n <br/>\n 品牌建设促进了农产品加工龙头企业跨越式发展。稻花香集团通过品牌建设，年销售收入从2009年的50.8亿元增加到2011年的118.86亿元，年均增长40%以上，成为全省首家过百亿元的农产品加工龙头企业。福娃集团突出放大品牌效应，去年销售收入64.46亿元，比上年增长43.7%。萧氏茶叶以打造全产业链为目标，集茶食品、茶保健品、茶化妆品和茶机械等为一体，正向全国茶叶精深加工行业龙头迈进。（湖北省政府网）\n</div>\n", "title": "湖北农产品档次上台阶 名牌榜农产品加工业占四成", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201204/t20120426_276189.shtml", "description": "\n　　湖北省最近新增11件农产品加工业“中国驰名商标”。截至目前，我省91个中国驰名商标中，农产品加工业占据38个；704个湖北名牌中，农产品加工业占据274席。湖北名牌榜上，农产品加工行业占40%。\n　　近几年，...", "pubtime": "发布时间：2012年04月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省物价局4月25日下发通知，从5月1日起湖北将降低部分消化类等药品的最高零售价格，共涉及53个品种。此次降价，平均降幅为17%，部分药品的平均降幅超过20%。\n <br/>\n 此次调整包括共346个规格的消化类等药品的最高零售价格，降价药品主要包括胆肝疾病治疗药、抗酸药、治疗消化性溃疡和胃肠胀气用药、止泻药、止吐药、止恶心药、胃肠解痉药、泻药以及消化药等众多常用药物。详细降价药品内容可登录湖北省物价局网站（http://www.hbpic.gov.cn/）查询。\n <br/>\n 本通知规定的最高零售限价适用于省内所有药品经营单位，包括医疗机构和社会零售药店。各医疗卫生机构、社会零售药店及其他药品生产经营单位销售相关药品的价格不得超过本次公布的价格。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北5月1日起降低53种药品价格 平均降幅17%", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201204/t20120426_276190.shtml", "description": "\n　　省物价局4月25日下发通知，从5月1日起湖北将降低部分消化类等药品的最高零售价格，共涉及53个品种。此次降价，平均降幅为17%，部分药品的平均降幅超过20%。\n　　此次调整包括共346个规格的消化类等药品的最...", "pubtime": "发布时间：2012年04月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 4月24日，全省运用网络服务社会经验交流会暨第四届网络文化节启动仪式在武昌举行。省委常委、宣传部部长尹汉宁出席并讲话。\n <br/>\n 团省委、省公安厅、省消防总队等7家单位分别介绍了运用网络服务社会的经验。人民网、新华网、新浪网、腾讯网对我省政务微博、民生微博更好服务群众、服务民生提出了建议。与会网络媒体、运营商、微博服务厅代表签署了《强自律、优服务、促跨越》文明办网自律公约。武汉大学、华中科技大学、华中农业大学等高校联合发起了文明上网、做理性网民的倡议。\n <br/>\n 尹汉宁强调，互联网是先进生产工具，既要积极有效运用，又要依法有序管理。当前，互联网已在网络传播、电子商务、网络社交等方面得到广泛运用；但利用互联网进行民生服务、沟通联系群众、发展文化民生等工作还有待加强。依法加强互联网管理，网民有要求，行业有期待，国际上有通行做法。网络文化节要走向常态化，体现参与性，增强互动性。通过举办网络文化节，促进湖北省网络文化的大发展大繁荣。（湖北省政府网）\n</div>\n", "title": "第四届湖北省网络文化节启动 倡导文明上网", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201204/t20120425_276187.shtml", "description": "\n　　4月24日，全省运用网络服务社会经验交流会暨第四届网络文化节启动仪式在武昌举行。省委常委、宣传部部长尹汉宁出席并讲话。\n　　团省委、省公安厅、省消防总队等7家单位分别介绍了运用网络服务社会的经验。...", "pubtime": "发布时间：2012年04月25日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 4月23日，省招办公布我省2012年普通高等学校招生政策。省招办相关人士解读相关政策时表示，相对往年，今年我省共有6方面的变化。\n <br/>\n 平行志愿推广至提前批文理类本科\n <br/>\n 从2012年起，提前批文理类本科（包括军校、国防生、公安、免费师范生、小语种、空乘、航海等类专业）志愿结构进行调整，设一个院校一志愿，4个院校平行二志愿。\n <br/>\n 省属本科院校自主招生计划扩大\n <br/>\n 今年，我省继续在湖北工业大学、武汉工程大学、湖北经济学院、江汉大学、三峡大学、武汉纺织大学、武汉工业学院、长江大学和湖北中医药大学开展自主选拔录取试点。9所高校可在本校本科招生计划的8%以内开展自主选拔录取。高校应在5月底前将自主选拔入围考生名单进行公示，并报省招办集中公示。在录取前未经省招办公示的考生，不得作为自主选拔录取对象。\n <br/>\n 高水平运动员报名门槛提高\n <br/>\n 高水平运动员考生要求年龄不超过22周岁外，报名还要求具备以下条件之一：（1）高级中等教育学校毕业，获得国家二级运动员（含）以上证书，且高中阶段在省级（含）以上比赛中获得集体项目前六名的主力队员或个人项目前三名者。具有高级中等教育毕业同等学力，获得国家一级运动员（含）以上证书者，或者近三年在全国或国际集体项目比赛中获得前八名的主力队员。\n <br/>\n 技能高考专业类别扩大\n <br/>\n 2011年开始，湖北在中职机械类专业开展技能高考试点，以技能操作考试为主、文化考试为辅，并在机械类专业进行试点。今年，技能高考的专业（类别）扩大为机械类、电子类、计算机类，2013年专业覆盖面将进一步扩大，增加建筑技术类和会计、护理专业，到2015年，湖北高校招收中职毕业生将不再组织高职统考，全部实行技能高考。\n <br/>\n 高职单招扩容\n <br/>\n 新增鄂州职业大学为高职单招院校。目前，共有武汉职业技术学院、武汉船舶职业技术学院、武汉铁路职业技术学院、湖北职业技术学院、黄冈职业技术学院、十堰职业技术学院、襄樊职业技术学院、武汉软件工程职业学院、鄂州职业大学等9院校单招试点改革。9所高职院校选择1-3个专业面向中职毕业生，按照技能操作考试为主、文化考试为辅的原则，由学校自行组织技能操作考试和文化考试，确定录取办法，拟定录取名单，公示后报省招办办理录取手续。武汉职业技术学院的空中乘务、服装表演和旅游管理专业、武汉船舶职业技术学院的焊接技术和酒店管理专业、武汉铁路职业技术学院的旅游管理（动车乘务）专业面向普通高中毕业生试行单独招生考试试点。各高校在普通高考前完成单独招生录取工作，已被高校单独招生录取的考生不再参加普通高考及录取、高职统考及录取。\n <br/>\n 军校公开征集志愿\n <br/>\n 今年军检面试时间为6月28日至7月1日。一、二志愿投档后，生源不足的军事院校公开征集志愿，征集志愿仍完成不了计划的学校，在军检面试合格考生中调剂录取。安排在提前批文理类本科录取的国防生，在高校同批次录取控制分数线上录取，生源不足时公开征集志愿。（杨念明 巩平）\n</div>\n", "title": "湖北今年高招六大变化", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201204/t20120425_276188.shtml", "description": "\n　　4月23日，省招办公布我省2012年普通高等学校招生政策。省招办相关人士解读相关政策时表示，相对往年，今年我省共有6方面的变化。\n　　平行志愿推广至提前批文理类本科\n　　从2012年起，提前批文理类本科（包...", "pubtime": "发布时间：2012年04月25日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 16日，装载着6000个职工关爱箱的货车从武昌出发，驶往全省各地，标志着湖北省“万名工会干部访万组送万箱”活动正式进入实施阶段。\n <br/>\n 活动将以基层班组大走访、班组长大培训、劳动争议大调解、困难职工大帮扶、企业“两个普遍”大推进这“五大行动”推进，在2月至6月，省、市、县三级工会走访非公企业不少于1万家，走访企业一线班组不少于2万家，向班组赠送职工关爱箱不少于2万个。\n <br/>\n 下周起，省总工会17个工作组将为走访的基层班组送上1个装有维权知识手册、文体活动用品、常用药品、医疗保健器材等物品的职工关爱箱。(湖北省人民政府门户网站)\n <br/>\n</div>\n", "title": "省“万名工会干部访万组送万箱”活动实施", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201203/t20120319_276185.shtml", "description": "\n　　16日，装载着6000个职工关爱箱的货车从武昌出发，驶往全省各地，标志着湖北省“万名工会干部访万组送万箱”活动正式进入实施阶段。\n　　活动将以基层班组大走访、班组长大培训、劳动争议大调解、困难职工大...", "pubtime": "发布时间：2012年03月19日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 在银行信贷、企业上市等融资渠道受控情况下，发债融资正在迅速补位。截至目前，湖北省今年成功发行企业债券45亿元，金额超过去年全年。另外，省财政今年还拿出1000万元设立企业债券融资扶持资金，对上年度企业债券融资企业和中介机构给予奖励。\n <br/>\n 25日在荆州召开的全省发展改革系统直接融资推进会议，通报了湖北省今年企业债券融资情况和奖励政策。年初以来，已有襄阳、孝感、十堰和鄂州四只城投债成功发行，共计45亿元，发行期均为7年，年利率为8%左右。目前，还有武汉城投（四期）、黄石城投等企业债券待国家发展改革委审核，金额达120亿元。\n <br/>\n 省发改委相关负责人介绍，今年湖北省企业债券发行审批周期缩短，整体发债环境要好于去年。相关部门正在加大钢铁、汽车、纺织、装备制造、船舶、光电子信息、轻工等行业资源整合力度，构建“发行一批、申报一批、储备一批”的梯次发展格局。（湖北省政府网）\n</div>\n", "title": "省财政拿出1000万元设企业债券融资扶持资金", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201204/t20120427_276177.shtml", "description": "\n　　在银行信贷、企业上市等融资渠道受控情况下，发债融资正在迅速补位。截至目前，湖北省今年成功发行企业债券45亿元，金额超过去年全年。另外，省财政今年还拿出1000万元设立企业债券融资扶持资金，对上年度企...", "pubtime": "发布时间：2012年04月27日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 全省公开招录2万名农村义务教育学校教师工作已正式启动。省教育厅相关负责人昨接受本报独家采访时，详细解答了相关政策。\n <br/>\n 这位负责人称，此次招录教师的对象是在岗的未入编的资教生、特岗生；应、往届普通高校本科毕业生；报考者须有教师资格证，暂没取得的，此次报名参加申请教师资格考试的，可以报名参加招聘考试，但在录用时，必须取得相应学段教师资格证，否则将取消录用资格。年龄要求是1982年6月1日后出生。一个考生只能报考一个岗位。\n <br/>\n 教师招录分为报名、笔试、资格审查、面试、体检和录用6个环节；笔试主要考综合知识和教育教学专业知识，笔试成绩中，教育教学专业知识占70%、综合知识占30%，面试主要考察学生的讲课能力。在岗的资教生（含特岗生）、服务期满的“三支一扶”毕业生，笔试成绩加5分。\n <br/>\n 新录用教师一律安排在农村乡镇（村）学校任教，可以在县域内农村乡镇学校间流动，但因被解聘、辞退或其他原因离开农村中小学的（包括到县城任教），其年薪、编制等待遇即终止。\n <br/>\n 对连续两年考核不合格、予以解聘；对不符合教师资格定期注册条件的，不予注册；违反《教师法》和有关法律法规的，依法予以辞退。\n <br/>\n 全省各市州均设立考点，在省外工作和学习并持省外户籍的考生网报时，考点一律选择武汉市。在我省工作的省外户籍考生及本省户籍考生，网上报名时可按工作所属地选择考点。（湖北省政府网）\n</div>\n", "title": "湖北首创新录用乡村教师工资省级统筹", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201205/t20120515_276172.shtml", "description": "\n　　全省公开招录2万名农村义务教育学校教师工作已正式启动。省教育厅相关负责人昨接受本报独家采访时，详细解答了相关政策。\n　　这位负责人称，此次招录教师的对象是在岗的未入编的资教生、特岗生；应、往届普...", "pubtime": "发布时间：2012年05月15日"}
