{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 5月30日从省招办获悉，今年，总参、教育部分配给湖北省为海军和武警部队定向培养直招士官130名。其中，委托培养的学校和专业分别是：湖北交通职业技术学院的轮机工程技术专业计划招生80人，湖北国土资源职业学院的国土资源调查专业计划招生50人。\n <br/>\n 定向培养直招士官的招生对象是：参加全国高考的应届男性高中毕业生，年龄在20岁以下，未婚，政治、身体条件符合征集义务兵规定。同等条件下，党员、军人子女、烈士子女、优秀学生干部优先录取。\n <br/>\n 报考定向培养直招士官的志愿填在提前批专科，含1个院校一志愿和4个院校平行二志愿。填报时间为6月25日至28日。参加体检、面试的考生对象，依照招生计划数的3倍确定。体检、面试时间为7月3日至7日；政审工作于7月17日前完成。录取时间为8月5日至7日，实行提前批次远程网上录取，执行院校所在批次分数线。\n <br/>\n 定向培养直招士官试点学制3年，毕业后取得大专学历。前2.5学年的全部课程由高校负责，海军和武警部队根据需要对接指导教学；后0.5学年为入伍实习期，由海军和武警部队负责，实习完成后由高校办理毕业手续，由所在地兵役机关办理直招士官入伍手续。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省定向培养直招士官130名 填报时间6月25-28日", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130531_276132.shtml", "description": "\n　　5月30日从省招办获悉，今年，总参、教育部分配给湖北省为海军和武警部队定向培养直招士官130名。其中，委托培养的学校和专业分别是：湖北交通职业技术学院的轮机工程技术专业计划招生80人，湖北国土资源职业...", "pubtime": "发布时间：2013年05月31日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 5月30日从省经信委获悉，4月份，全省规模以上工业增速达到10.7%，比上月回升0.3个百分点，扭转了一季度持续回落的局面，显现底部企稳的势头。\n <br/>\n 轻重占比调整加快，工业结构持续改善。前4个月，湖北省轻工业增长13.1%，快于重工业3.5个百分点，轻重工业比重由去年同期的30.8：69.2调整为35.3：64.7。装备制造业回升较快，增长13.7%。六大高耗能行业占全省工业增加值比重降至28.8%。\n <br/>\n 区域发展更协调。全省17个市州中，有12个增速在13%以上，其中神农架林区、仙桃、荆州、天门列前三，武汉工业增加值增速环比回升0.2个百分点，宜昌、襄阳分别增长13.8%、13.7%。\n <br/>\n 多数产品实现增产，重点产品平稳增长。全省重点监测的470种工业产品中，346种产量保持增长，其中布、家具、精制茶等84种产品增幅在30%以上，成品糖、合成纤维、手机等22种产品成倍增长。\n <br/>\n 工业用电增速回升。4月份，湖北省工业用电量83.5亿千瓦时，增长5%，自去年以来首次超过全社会用电增幅。\n <br/>\n 省经信委分析，尽管4月份工业增速有所回升，但经济运行中的不稳定因素增多，工业经济整体回升的动力不强。下一步要全力做好生产要素保障，加大工业企业帮扶力度，加快工业增长点达产增效，确保实现上半年时间任务“双过半”。（湖北省政府网）\n</div>\n", "title": "湖北省工业增速呈底部企稳势头 4月份环比回升0.3%", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130531_276133.shtml", "description": "\n　　5月30日从省经信委获悉，4月份，全省规模以上工业增速达到10.7%，比上月回升0.3个百分点，扭转了一季度持续回落的局面，显现底部企稳的势头。\n　　轻重占比调整加快，工业结构持续改善。前4个月，湖北省轻工...", "pubtime": "发布时间：2013年05月31日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 近日，湖北省国税局召开扩大“营改增”试点工作会议，全省从事广播影视作品制作、发行、播映的纳税人以前按3%缴纳营业税，从8月1日起，改开增值税发票，按6%缴纳增值税，9月1日正常申报。\n <br/>\n 试点扩大后，企业具体需缴纳的税负将会上升还是下降呢？\n <br/>\n 省国税局货物和劳务税处表示，“营改增”后，广播影视服务业总体税负将与改革前基本持平，该行业小规模纳税人税负肯定会下降。小规模纳税人是按3%缴纳增值税；而对一般纳税人来说，虽然3%的营业税改为6%的增值税，但营业税是价内税，增值税是价外税，不包含在销售价格中，因此6%的税率相当于含税的5.66%，变化并不大。\n <br/>\n 省国税局人士表示，湖北省涉及广播影视服务业的纳税人户数较少，纳税总额不多，且主要集中在武汉地区。\n <br/>\n 据悉，“营改增”在湖北试点5个月以来，在促进现代服务业发展方面已显现一定成效。5个月内，全省总体结构性减税6亿元，其中税负减轻或无变化的43729户，占96.69%，减少税负7.56亿元；税负增加的1497户，增加税负1.56亿元。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北扩大营改增试点范围 影视服务业8月起征增值税", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130613_276123.shtml", "description": "\n　　近日，湖北省国税局召开扩大“营改增”试点工作会议，全省从事广播影视作品制作、发行、播映的纳税人以前按3%缴纳营业税，从8月1日起，改开增值税发票，按6%缴纳增值税，9月1日正常申报。\n　　试点扩大后，...", "pubtime": "发布时间：2013年06月13日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 小龙虾体内蛋白质含量很高，虾肉还富含镁、锌、碘、硒等对人体有益的微量元素，肉质松软、易消化，且滋味鲜美，成为餐桌上深受人们喜爱的美食。但是小龙虾具有食腐、耐污的习性，其头部和甲壳内最容易吸附重金属、细菌和寄生虫卵。因此，如何食用小龙虾，安全有诀窍。\n <br/>\n 一、选购有诀窍\n <br/>\n 一看大小。选购大小均匀一致的小龙虾。人工合法养殖场出产的小龙虾大小均匀一致，可以放心购买。但生长环境较差的野生小龙虾，则大小不一，老幼混杂，最好不要购买。二看颜色。选购刚刚长大，颜色红里带着一种自然健康光泽的小龙虾。老龙虾或红得发黑或红中带铁青色的是吸附较多有害物质的表现，最好不要购买。三看绒毛。选购腹部绒毛和爪上毫毛白净整齐的小龙虾，基本上是干净水质养出来的。四看“质地”.选购质地像指甲一样有弹性的小龙虾，是刚刚长大，才换了壳的。如果用手触碰它的壳，铁硬铁硬的无疑是老的，不宜购买。\n <br/>\n 二、加工有诀窍\n <br/>\n 一是清水净养。最好将购买来的活小龙虾在清水里养24-36小时，使其吐净体内的泥沙等杂质。二是去掉头部。小龙虾体内含有的细菌、寄生虫及铅汞锰铬砷等重金属，基本都在头部，所以加工或食用时一定要去掉头部。三是干净处理。在加工小龙虾时，要做到清除两鳃，清除细爪，清除虾线，刷洗虾壳。小龙虾的鳃毛里面、细爪根部及虾壳极易吸附细菌，藏污纳垢；而虾线仅次于头部，是小龙虾第二脏的地方。四是烧熟煮透。高温烹饪时间不能少于20分钟。\n <br/>\n 三、消费有警示\n <br/>\n 一是在外就餐吃小龙虾时，最好观察一下餐盘中小龙虾的躯体，如果尾部蜷曲，说明入锅之前是活的；如果尾部是直的，说明入锅之前就已经死了。死的小龙虾是不能吃的，可能会引起铅中毒。二是由于小龙虾蛋白质含量高，而蛋白质腐败后对人体健康会带来很大损害，所以小龙虾做好后最好一次吃完。三是对小龙虾过敏的人，要自觉抵御小龙虾美食的诱惑，避免过敏风险的发生。（湖北省政府网）\n</div>\n", "title": "湖北省食品药品监督管理局发布小龙虾食用安全提示", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130608_276121.shtml", "description": "\n　　小龙虾体内蛋白质含量很高，虾肉还富含镁、锌、碘、硒等对人体有益的微量元素，肉质松软、易消化，且滋味鲜美，成为餐桌上深受人们喜爱的美食。但是小龙虾具有食腐、耐污的习性，其头部和甲壳内最容易吸附重...", "pubtime": "发布时间：2013年06月08日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 6月3日，省教育考试院通报2012年高考违纪作弊考生的处理情况，并首次发布警示案例，提醒广大考生诚信应考。\n <br/>\n 据介绍，2012年全省高考共有145名考生违规，其中携带通讯设备74人，使用通讯设备24人，夹带18人，抄袭10人，请人代考6人，延时答题5人，故意销损答卷2人，携带规定以外物品2人，旁窥2人，将答题卡带出考场1人，组织团伙作弊1人。\n <br/>\n 根据《国家教育考试违规处理办法》，湖北省对10名违纪考生给予取消单科考试成绩的处理；对104名作弊考生给予取消各科、各阶段考试成绩的处理；对30名使用通讯工具作弊、代考等作弊情节严重的考生，给予取消各科、各阶段考试成绩，同时停考一年的处理；对1名参与组织团伙作弊的考生，给予取消各科、各阶段考试成绩，同时停考3年的处理。上述处理结果全部记入考生诚信档案。\n <br/>\n 去年高考期间，黄冈市公安部门查获了一个利用无线电设备发送高考答案的团伙，对于在考场中发现使用无线通讯工具并在考前教唆同学购买作弊设备的高三考生李鑫（其兄为贩卖作弊工具者），根据教育部33号令取消其高考各科各阶段成绩、停考3年、计入诚信档案的处理，涉案其他人员交司法部门处理。蕲春县政府对负有管理责任的漕河镇中考点的主考等相关人员给予了停职、诫勉等处分。\n <br/>\n 省考试院欢迎社会监督举报，电话：027-68880280，68880226。（湖北省政府网）\n</div>\n", "title": "省教育考试院通报2012年高考违纪作弊考生处理情况", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130604_276119.shtml", "description": "\n　　6月3日，省教育考试院通报2012年高考违纪作弊考生的处理情况，并首次发布警示案例，提醒广大考生诚信应考。\n　　据介绍，2012年全省高考共有145名考生违规，其中携带通讯设备74人，使用通讯设备24人，夹带18...", "pubtime": "发布时间：2013年06月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省住建厅6月3日发出通知，要求各地住建委、城市管理（执法）局采取措施，控制考点周边施工噪音。\n <br/>\n 通知要求，高考期间，考点周边500米范围内的在建工地要一律停工。高考前3天，考点500米以外的在建工地白天要停止噪音作业和大扬尘作业，夜间10点以后必须全部停工。（湖北省政府网）\n <br/>\n</div>\n", "title": "省住建厅：高考期间考点周边500米内工地一律停工", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130604_276134.shtml", "description": "\n　　省住建厅6月3日发出通知，要求各地住建委、城市管理（执法）局采取措施，控制考点周边施工噪音。\n　　通知要求，高考期间，考点周边500米范围内的在建工地要一律停工。高考前3天，考点500米以外的在建工地白...", "pubtime": "发布时间：2013年06月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 6月7日从省防办获悉，截至7日8时，本轮暴雨覆盖县市增至78个，其中松滋、公安、监利、宣恩、鹤峰5县市为特大暴雨，最大降雨为暴雨中心的鹤峰县261毫米。6月7日上午，省防汛部门召开会商会作出安排，国家防总、省防指派出工作组赶赴恩施州指导防汛抗灾。\n <br/>\n 暴雨引发山洪、渍涝，造成30个县市区受灾。受灾人口102.8万，受灾农田197.1万亩，倒塌房屋405间，临时转移3038人，直接经济损失4.32亿元，其中水利设施损失5518万元。来凤、宣恩、松滋、公安4县市因倒房、不慎落水、漏电致6人死亡。\n <br/>\n 6月7日，湖北省民政部门向灾情较重的恩施州和荆州市受灾县市紧急调拨4500床救灾棉被（毛巾被）、2000件救灾衣服、200张折叠床以安置受灾群众。\n <br/>\n 省防指要求各地抓好应急管理工作，坚持24小时值班，抓好山洪灾害防御，有效避免群死群伤事件；抓好重点防洪工作，突出抓好中小河流防汛、中小水库防洪、中小在建水电站安全度汛、涉水项目安全管理、小区域山洪滑坡避险和城乡渍涝抢排。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北暴雨范围增至78个县市 直接经济损失4.32亿元", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130608_276120.shtml", "description": "\n　　6月7日从省防办获悉，截至7日8时，本轮暴雨覆盖县市增至78个，其中松滋、公安、监利、宣恩、鹤峰5县市为特大暴雨，最大降雨为暴雨中心的鹤峰县261毫米。6月7日上午，省防汛部门召开会商会作出安排，国家防总...", "pubtime": "发布时间：2013年06月08日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省加快推进气象现代化，5年后，24小时城镇和短期气候预测晴雨、气温预报准确率要在现有基础上有所提高。\n <br/>\n 据近日省气象局印发的《湖北省全面推进气象现代化工作实施方案》，到2018年，湖北省“政府主导、部门联动、社会参与”的气象防灾减灾工作机制基本健全，气象灾害防御、应对气候变化、气候资源开发利用法律法规体系初步建立；华中区域数值预报水平达到国内先进水平，暴雨预报准确率达到国际先进水平，24小时乡镇精细化预报准确晴雨达到80%以上，24小时城镇预报准确率晴雨达到88%、气温达到70%以上，短期气候预测准确率晴雨达到66%、气温达到79%以上，建成长江流域气象服务体系；公众气象服务满意率保持在85%以上，能够监测出90%以上的气象灾害，预警信息覆盖率超过95%并能提前15分钟至30分钟发出，90%以上的人群接受过气象科普宣传教育。\n <br/>\n 据悉，该实施方案将由中国气象局和湖北省政府合作推进。（湖北省政府网）\n <br/>\n</div>\n", "title": "鄂加快推进气象现代化 5年后暴雨预报准确率达国际水平", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130805_276089.shtml", "description": "\n　　湖北省加快推进气象现代化，5年后，24小时城镇和短期气候预测晴雨、气温预报准确率要在现有基础上有所提高。\n　　据近日省气象局印发的《湖北省全面推进气象现代化工作实施方案》，到2018年，湖北省“政府主...", "pubtime": "发布时间：2013年08月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 8月11日悉，省高级人民法院联合省军区下发进一步加强涉军维权工作的指导意见，要求全省各级法院和省军区部队进一步丰富涉军维权工作内涵，创新涉军维权工作机制，切实维护国防利益和军队军人军属合法权益。《意见》提出，全省各级法院要推进涉军审判组织领导科学化、涉军案件审判组织专门化、涉军维权审判管理规范化；保障基层人民法院涉军维权工作的人力、物力、财力，加大指导和支持力度；开展巡回审判，对于涉及驻地边远艰苦、交通不便的部队、军人和军属，可采取上门立案或者信函、传真等方式立案，到驻地开庭或者借助互联网、视频系统等进行案件审理，最大限度地提供诉讼便利。（湖北省政府网）\n</div>\n", "title": "湖北涉军维权指导意见出台 切实维护军人军属合法权益", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130812_276092.shtml", "description": "\n　　8月11日悉，省高级人民法院联合省军区下发进一步加强涉军维权工作的指导意见，要求全省各级法院和省军区部队进一步丰富涉军维权工作内涵，创新涉军维权工作机制，切实维护国防利益和军队军人军属合法权益。...", "pubtime": "发布时间：2013年08月12日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 在中秋佳节即将来临之际，为维护节日市场价格秩序，保障广大消费者合法权益，确保群众过一个安乐、祥和的节日，大冶市物价局未雨绸缪，于九月十日开始采取措施加强对主要商品的价格监管。\n <br/>\n 一是加强价格宣传。深入各大商场、超市及月饼自销点，向广大商户宣传价格政策法规，普及价格法律知识，强化经营者诚信守法意识和价格自律意识。\n <br/>\n 二是加强市场监督检查。重点加强对月饼市场的巡查力度，着力整治月饼经营中存在的过度包装、价实不符、搭售其他商品等损害消费者合法权益的突出问题。\n <br/>\n 三是加强市场价格监测。密切关注粮油糖、肉蛋奶、蔬菜等与群众节日生活密切相关商品的价格动态，对可能引发市场价格异动的倾向性、苗头性问题及时预警。\n <br/>\n 四是加强节日期间值班制度。专人值守12358价格举报电话，认真受理群众对价格、收费问题的投诉举报，耐心解答群众咨询，积极化解价格矛盾。 （价检局）\n</div>\n", "title": "大冶市物价局加强中秋节市场价格监管", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201309/t20130913_276073.shtml", "description": "\n　　在中秋佳节即将来临之际，为维护节日市场价格秩序，保障广大消费者合法权益，确保群众过一个安乐、祥和的节日，大冶市物价局未雨绸缪，于九月十日开始采取措施加强对主要商品的价格监管。\n　　一是加强价格...", "pubtime": "发布时间：2013年09月13日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 全省广大教师们：\n <br/>\n 在第二十九个教师节来临之际，省委、省政府向全省广大教师致以诚挚的问候和崇高的敬意！祝大家节日快乐！\n <br/>\n 长期以来，全省广大教师忠诚于党的教育事业，爱岗敬业，辛勤耕耘，为我省经济社会发展作出了突出贡献，赢得了全社会的信任和尊重。\n <br/>\n 教育大计，教师为本。作为新时代的人民教师，承担着让每个孩子都能成为有用之才的重任，承担着办好让人民满意教育的重任，责任重大，使命光荣！希望全省广大教师继续发扬任劳任怨、无私奉献的精神，不断提高自身政治和业务素质，增强教书育人的本领，淡泊名利，甘为人梯，用行动成就事业，用爱心塑造未来，做学生健康成长的指导者和引路人，为提高劳动者素质，加快建成教育强省和人力资源强省、服务“五个湖北”建设作出新的更大贡献！\n <br/>\n 全省各级党委、政府要继续坚持教育优先发展战略，落实“优者从教、教者从优”要求，切实提高教师地位和待遇，关心教师健康，维护教师权益。尤其是要切实改善边远山区和偏僻农村教师的工作、生活条件，支持他们扎根基层，长期从教、终身从教。全社会要继续大力弘扬尊师重教的良好风尚，积极营造有利于教师队伍发展的良好社会环境。\n <br/>\n 祝全省广大教师身体健康，工作顺利，阖家幸福！\n <br/>\n 中共湖北省委湖北省人民政府\n <br/>\n 2013年9月10日\n</div>\n", "title": "省委省政府致全省教师的慰问信", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201309/t20130910_276072.shtml", "description": "\n　　全省广大教师们：\n　　在第二十九个教师节来临之际，省委、省政府向全省广大教师致以诚挚的问候和崇高的敬意！祝大家节日快乐！\n　　长期以来，全省广大教师忠诚于党的教育事业，爱岗敬业，辛勤耕耘，为我省...", "pubtime": "发布时间：2013年09月10日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省8月7日新增受旱农田超过百万亩。\n <br/>\n 省防办8月7日统计，湖北省除神农架林区，其他16市州的67个县市受旱农田1230.3万亩，其中重旱294.3万亩，有75.2万人、17.3万头大牲畜饮水困难。与前一日比，受旱农田增加103.8万亩，饮水困难人口、大牲畜分别增加13.9万人、2.6万头。新增长阳土家族自治县报旱。\n <br/>\n 全省水库蓄水共计104亿立方米，比历史均值偏少两成，孝感、襄阳、随州、荆门等地水库蓄水分别偏少 56%、54%、48%、40%。\n <br/>\n 截至8月7日，共有9市、18县市区分别启动抗旱三级或四级应急响应。省防办昨派出2个工作组，分赴省管高关、孝感徐家河两座大型水库协调用水问题。(湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省旱情呈扩大态势 受旱农田增至294.3万亩余亩", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130808_276090.shtml", "description": "\n　　湖北省8月7日新增受旱农田超过百万亩。\n　　省防办8月7日统计，湖北省除神农架林区，其他16市州的67个县市受旱农田1230.3万亩，其中重旱294.3万亩，有75.2万人、17.3万头大牲畜饮水困难。与前一日比，受旱农...", "pubtime": "发布时间：2013年08月08日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为了稳控市场物价水平，积极服务社会民生，自2012年6月以来，湖北省物价局在全省物价系统大力开展“价比三家”活动。通过一年多的不懈努力，“价比三家”工作取得了明显成绩，得到了各级政府的肯定和社会各界的好评。\n <br/>\n “价比三家”工作全面展开\n <br/>\n “价比三家”是物价部门转变工作职能的重要创新。\n <br/>\n “价比三家”及时发布各采价点的实时价格行情，有助于市民进行价格比较，是物价部门进一步提升价格公共服务水平，服务社会民生的有效途径；对引导居民消费预期，规范经营者行为，平抑市场价格有着积极作用，是物价部门积极探索对放开商品价格监管的重要创新。各地物价部门十分重视这项工作，全省市州一级和所辖县市区大多成立了“价比三家”工作领导小组，由局长任组长，确定城区销量比较大、有代表性的3至5家中心集贸市场、大型超市和商场作为试点单位。荆门市物价局领导强调，“价比三家”工作量大、涉及面广，要做出品牌、不断完善，每年从有限的办公经费里挤出3万元资金，专门用于“价比三家”晒价开支，每期的比价数据和信息，必须经过一把手和分管领导审核后才能发布。\n <br/>\n 截止今年7月底，全省17个市、州、直管市、林区（不包括所辖县市区）共有采价点216个，平均每个地方12.7个，每个地方比价品种平均为99.5个。\n <br/>\n 周密布置、措施得力。\n <br/>\n 武汉市物价局选定了7家有影响的大型综合型超市，确定食用油、猪肉、水产品、蔬菜等16个主要农副产品作为比价商品。十堰市物价局召开全市“价比三家”工作会议，通过了《十堰市物价局关于开展“价比三家”活动实施方案》，各县级物价部门主要负责人负总责，分管领导负主要责任，监测机构负责人负直接责任，采价人员负相关责任。襄阳市物价局公开向社会招聘了12名大学生、研究生、留学生投入“价比三家”工作中。有的地方还规定由监测点按照物价局提供的11位商品条形码实行市场报价。\n <br/>\n 加强与新闻媒体合作。\n <br/>\n “价比三家”通过当地物价局网站、电视、广播、报纸等渠道定期发布，让市民足不出户就能知晓商品的价格信息，改变了过去价格信息不对称、不透明状况。恩施州物价局每周星期一至星期六，将粮食、食用油、肉禽蛋、水产品、调味品、水果、豆制品、鲜菜8大类49个品种的价格监测数据汇总、核对、审校后，发送到恩施电视台和恩施新闻网向社会公布，恩施新闻网《新恩施论坛》“今日物价”版块，日点击量破万次。宜昌市物价局每周在宜昌电视台“直播宜昌”中播报，在《宜昌物价网》上开辟“价比三家”专栏，每周2次在《三峡商报》上公布价格数据，《三峡晚报》、《三峡商报》每月登载价格分析，同时将这些信息在手机短信上播发。\n <br/>\n 不断拓展比价领域。\n <br/>\n 襄阳市还将市区范围内有一定规模和影响的独活大药房、天济大药房、华佗大药房、三九药店等13家药品零售连锁企业经营的常用药品价格信息公开，进一步丰富民生价格信息内容。荆门市物价局在局网站“价比三家”专栏，及时公示春耕时期农资价格，今年春节后早点价格异动时期，在荆门晚报、局网站公布了14家具有代表性早点商铺的价格，方便市民监督和比较，引导价格过高的门店主动降低早点价格。\n <br/>\n 取得了较好的社会效果\n <br/>\n 一是群众得到实惠。市场上民生商品种类繁多，价格随时变动，究竟哪里才能买到最实惠的商品，大多数市民感到心里没底。“网上晒价”在政府、商家和群众之间起到桥梁和纽带的作用，比的是经营者，得实惠的是消费者。真是不比不知道，鄂州市一盒新康泰克，最高的卖到11元，最低8.60元，相差27.9%；同样的一袋复方板蓝根颗粒，最高的卖到15.80元，最低11.60元，相差36.2%。\n <br/>\n 恩施市杨大妈说：“经常了解一下价格有好处，有两家超市标明新鲜完整的鸡蛋是五块四角钱一斤，而有一家超市才卖三块九角八，别小看这一块多钱的差价，但积少成多”。广水市刘女士说：“有了政府部门发布的价格信息，商家不好随意乱涨价，通过网站和电视就可以知道哪个商场的东西便宜，方便、省钱，希望每周的价格更新能坚持下去”。\n <br/>\n 二是帮助经营者合理定价。“价比三家”活动使经营者感到价格竞争压力，在定价上更加审慎，自觉地把较高的商品价格降下来，从而一定程度上遏制了市场价格虚高行为。很多地方明显感觉到由最初的公布同种商品、不同卖场之间价格差异较大，变为目前的价格水平基本接近。黄冈市七一商场专门组织销售人员召开会议，提出了“七一超市价格不能高于其他超市和集贸市场价格”的承诺。鄂州某超市有一次大部分鲜菜售价比其他超市500克高出0.20元以上，监测人员向这家超市反馈后，该超市迅速降价。随州市神农购物广场负责人表示，“价比三家”活动能引导经营者之间开展公开、公平、规范、有序的价格竞争，有利于掌握行业动态，及时调整销售策略，工作量增加了，但销售量却上去了，活动提供了一个宣传营销的好平台，提高了商家的信誉和知名度，达到了“双赢”的效果。\n <br/>\n 通过重要民生价格采集比对和信息公开，企业的价格管理机制逐渐完善，在价格自律上也由被动型变为主动型。个别企业过去价格自律行为常常不尽人意，自从被列为报价采集点后，通过几次媒体的公开价格比较后，企业负责人多次主动督导超市各柜台，加强价格行为规范和管理，让每一件商品价格标清标明。\n <br/>\n 再有，过去不少农贸市场管理者只注重收管理费，轻视价格管理，现在农贸市场的价格管理也渐趋合理。樊城某菜市场在前两次的“货比三家”中，青椒价格总比别的市场高，经过该市场负责人的耐心工作，经营户们接受劝导并主动将价格降下来。以前，襄阳市一些大型超市为赚取更多的利润经常打所谓的“价格战”，并以“特惠价、最低价、限时抢购”等字眼来吸引消费者，其实价格并没有降低多少。通过一段时间的“货比三家”价格公开比对，不仅卖场盲目的“价格战”明显减少，而且价格也基本趋于一致。\n <br/>\n 三是社会反应好。房县县政府主要领导在政府门户网站看到“价比三家”后，称赞县物价局创新工作方法，转变工作作风，服务百姓生活，为百姓办了一件实实在在的好事，要求县物价局持之以恒，不断探索总结，把“价比三家”这一贴近民生的好事办好办实，取信于民。鄂州市物价局去年在政风行风评议中，社会第三方评议在参评部门中获得评分第一名，取得这样的好成绩是非常不容易的。仔细分析，认为主要还是得益于物价部门在全市开展的以“比一比，看一看，谁家的价格最划算”为主题的“价比三家”活动声势浩大，注重实效。\n <br/>\n 当前，物价部门“价比三家”活动在全省各市县已全面开展起来，很多地方工作卓有成效，富有地方特色和创造性，取得了较好的社会效益、也树立了物价部门良好的为民服务形象，为保持市场物价的基本稳定发挥了积极作用。下一步省物价局将继续把“价比三家”活动作为全省物价部门的一项重要工作抓好抓实，长久地坚持下去，重点加强粮油肉禽蛋鱼奶菜等食品和副食品价格的监测，确保价格数据的真实性和准确性，扩大比价品种，增加比价频率。加强与新闻媒体的联系和合作，利用网站、报纸、电视、广播、短信等多种渠道，广泛地发布价格监测信息，并争取今年年底前在省物价局网站开辟“价比三家”专栏，统一发布全省各地的比价信息。（湖北省政府网）\n <br/>\n</div>\n", "title": "省物价局：湖北各地开展“价比三家”工作取得明显成绩", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130815_276094.shtml", "description": "\n　　为了稳控市场物价水平，积极服务社会民生，自2012年6月以来，湖北省物价局在全省物价系统大力开展“价比三家”活动。通过一年多的不懈努力，“价比三家”工作取得了明显成绩，得到了各级政府的肯定和社会各...", "pubtime": "发布时间：2013年08月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 8月8日至13日，湖北省普通高校招生进行第四批高职高专（一）录取。8月7日，省招办录取现场投放了该批次第一志愿考生档案，各校投档线详见湖北招生信息网（http://zsxx.e21.cn/）。\n <br/>\n 该批次录取院校为高等专科学校、普通本科院校和少数独立学院的高职高专专业，以及以上院校招收参加高职统考的中职毕业生和技能高考的高职高专专业。高职高专（一）招收普通高中毕业生的院校197所，招生计划38186人，其中理工类有招生院校190所、招生计划24376人，文史类有招生院校168所、招生计划13810人；招收参加高职统考的中职毕业生的院校17所、招生计划2297人；招收技能高考的中职毕业生院校24所、招生计划4773人。\n <br/>\n 超七成学校踩线投档\n <br/>\n 从投档线看，今年文科有6所学校、理科有5所学校超过第三批本科线（文406分，理358分）。其中文科分别为武汉职业技术学院411分、湖北中医药大学职业技术学院413分、江汉大学（面向全省）431分、上海立信会计学院462分、江西财经大学467分、中国民航大学469分；理科分别为武汉职业技术学院393分、上海立信会计学院397分、江汉大学（面向全省）382分、中国民用航空飞行学院382分、湖北中医药大学职业技术学院362分。\n <br/>\n 踩线投档的学校超过七成，其中文科约120所、理科约140所。\n <br/>\n “技能考生”录取数达5200人\n <br/>\n 据悉，本科录取阶段，湖北省6所二本高校已录取湖北省“技能高考生”465人，专科目前有4773名符合条件的学生档案被投出。预计今年迈进大学的“技能高考生”有5200多名，是去年的三倍多。\n <br/>\n 前年起，湖北省在全国首创“技能高考”改革：高校招收中职学校毕业生，以技能操作考试为主、文化考试为辅。首年录取了530名应、往届中职生读大学，去年录取了1500多人，今年则再度大幅增加。\n <br/>\n 省招办提醒，第四批高职高专（一）院校为了确保录取新生能到校就读，不浪费有限的招生计划，有些高校会给档案投到本校的考生打电话，再次确认考生的就读意向，请考生保持电话畅通。\n <br/>\n 已录取本科生18.19万\n <br/>\n 按照招生计划，湖北省普通文理类各批次本科招生计划约为15万人，由于省招办和各高校积极争取追加计划，最后湖北省本科阶段实际录取的考生达18.19万人，占到参加高考学生数的约41%，相当于每10名学生中，有4人可上本科，本科录取率有所提高。(湖北省政府网)\n <br/>\n</div>\n", "title": "鄂高职高专（一）8月8日至13日录取 招生38186人", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130808_276091.shtml", "description": "\n　　8月8日至13日，湖北省普通高校招生进行第四批高职高专（一）录取。8月7日，省招办录取现场投放了该批次第一志愿考生档案，各校投档线详见湖北招生信息网（http://zsxx.e21.cn/）。\n　　该批次录取院校为高等...", "pubtime": "发布时间：2013年08月08日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 旱情和高温热害持续，对当前农业生产造成严重影响。8月9日，省农业厅启动农业重大自然灾害突发事件应急预案三级响应，实行24小时值班制度和灾情日报告制。\n <br/>\n 为减轻灾害影响和损失，各级农业部门进一步完善和落实值班制度，加强应急值守，强化灾情调度，为农业抗灾救灾和灾后恢复生产提供决策依据。省农业厅还派出抗灾工作督导组，深入重灾区了解灾情，指导抗灾，帮助受灾群众解决生产困难。（湖北日报）\n <br/>\n</div>\n", "title": "省农业厅启动重大自然灾害突发事件应急预案三级响应", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201308/t20130812_276093.shtml", "description": "\n　　旱情和高温热害持续，对当前农业生产造成严重影响。8月9日，省农业厅启动农业重大自然灾害突发事件应急预案三级响应，实行24小时值班制度和灾情日报告制。\n　　为减轻灾害影响和损失，各级农业部门进一步完...", "pubtime": "发布时间：2013年08月12日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 今日大冶讯（记者王悠 通讯员 黄银涛）中秋、国庆两节将至，市食药安全办近日发出通知，要求各乡镇、相关职能部门即日起至10月11日期间组织开展中秋、国庆期间食品药品安全大检查。\n <br/>\n 此次检查重点：食用农产品、食品生产、加工、销售、消费及药品各重要环节。为力求检查取得实效，市食药安全办将组织相关职能部门对节日期间食品药品市场进行集中检查，对食品药品安全责任落实不到位的单位，责令其限期整改。\n</div>\n", "title": "全市开展食品药品安全大检查", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201309/t20130910_276071.shtml", "description": "\n　　今日大冶讯（记者王悠 通讯员 黄银涛）中秋、国庆两节将至，市食药安全办近日发出通知，要求各乡镇、相关职能部门即日起至10月11日期间组织开展中秋、国庆期间食品药品安全大检查。\n　　此次检查重点：食用...", "pubtime": "发布时间：2013年09月10日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月19日晚，市规划局在四楼会议室召开党的群众路线教育实践活动动员大会，市委教育实践活动第十四督导组组长刘昌旺到会指导并讲话，局党组书记、局长成国胜作动员报告，局党组成员、副局长周振华宣读了《大冶市规划局开展党的群众路线教育实践活动实施方案》，市规划系统全体党员参加会议。会议由局党组成员、副局长张伯承主持。\n <br/>\n 围绕为什么要开展党的群众路线教育实践活动，局长成国胜指出，党的群众路线、理论联系实际、批评与自我批评是我党“三大法宝”，“四风” 问题在规划系统仍然存在，全体党员干部要有高危职业的风险意识、规划工作的使命意识，切实增强开展党的群众路线教育实践活动的紧迫感和自觉性。围绕怎么开展党的群众路线教育实践活动，他强调这次教育实践活动主题要定准、问题要找准、措施要拿准，并严肃指出在规划系统存在群众观念不强、服务意识薄弱，冷漠行政、机械行政、怕担风险、做太平官；大局意识、全局意识薄弱，看不到规划工作中的主要矛盾和矛盾的主要方面，未在全局形成规划工作合力；工作不严谨、生活不严肃等问题。要通过学习教育，改造好世界观、人生观和价值观；要通过查找问题，开展民主生活会，“红红脸、出出汗、排排毒”；要通过整改，立本行业的规章制度，真正“把权力关进制度的笼子”。围绕如何保障教育实践活动顺利开展，他代表局党组表态，凡要求党员干部做到的，自己第一个做到，领导班子首先做到，以实际行动为党员干部作出表率。他要求党员干部既要谨小慎微、兢兢业业，更要勇于担当、敢于作为，要把这次教育实践活动与当前的规划工作紧密结合起来，以规划工作的全面争先进位展现教育实践活动成果。\n <br/>\n 市教育实践活动第十四督导组组长刘昌旺对市规划局党组高度重视党的群众路线教育实践活动和扎实部署前期工作表示充分肯定，他要求，一是要充分认识群众路线教育实践活动的重大意义，增强责任感和使命感，认认真真地参与到这项活动中去；二是要准确地把握中央和省市委的部署要求，贯彻“照镜子、正衣冠、洗洗澡、治治病”的总要求，把握教育实践活动的重点任务，以整风的精神开展批评和自我批评，注重建立长效机制；三是要采取有效措施，按照中央和省市明确的方法步骤，把规定动作抓到位，同时自选动作要精彩，要发挥领导带头的作用，注重搞好统筹兼顾，确保教育实践活动取得实实在在的成效。（市规划局 方杰）\n</div>\n", "title": "市规划局召开党的群众路线教育实践活动动员会", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201402/t20140226_276064.shtml", "description": "\n　　2月19日晚，市规划局在四楼会议室召开党的群众路线教育实践活动动员大会，市委教育实践活动第十四督导组组长刘昌旺到会指导并讲话，局党组书记、局长成国胜作动员报告，局党组成员、副局长周振华宣读了《大...", "pubtime": "发布时间：2014年02月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 13日，黄石市委常委、大冶市委书记傅继成，市长李修武一行到刘仁八镇召开南部乡镇生态旅游线路建设工作现场办公会，傅继成强调，要抓住机遇，先行一步，推动南部山区旅游事业大发展。市领导刘彦、晏勇、张保平等参加会议。\n <br/>\n 本次线路设计分绿色旅游线路（以自然景观为主）和红色旅游线路（以人文景观为主），形成“两个中心四条环路”的布局结构，以殷祖镇区及刘仁八镇区为两心，结合周边道路形成四个环状路网，并尽量结合周边道路如刘金线、大广高速及现状县道等形成环路，有利于便捷交通及旅游发展。实行改造与新建结合，充分利用现状道路进行改造，既节约了投资，同时减少对自然环境的破坏。\n <br/>\n 党的十八大、十八届三中全会都对生态建设提出了明确具体的要求，生态建设已被纳入重要的议事日程。随着南部地区对外交通格局的全面拉开，南部乡镇在生态旅游上的优势逐渐凸显。\n <br/>\n 傅继成强调，南部乡镇要充分认清自身旅游资源优势，依托良好的区位优势，突出田园、绿色、休闲的特色，打造适合城市居民消费的短期旅游产品，要通过培植一、三产业，推动第二产业发展，建立生态农业、观光农业、休闲农业，走生态优先、富民优先的道路。\n <br/>\n 傅继成要求，市政府要进一步加大对南部山区的交通投入，把南部地区贯通，形成环线；要迅速成立旅游管理委员会，集中管理南部山区的旅游项目；要高起点制定全市旅游总体规划和南部山区详细规划，在规划引领下制定招商引资政策；要把新农村建设和旅游结合起来，使其具备旅游的功能、农家乐的功能；要制定详细的考核标准，对南部乡镇的生态建设和部门履职情况进行严格考核，确保各项政策落到实处，推动南部乡镇大发展。\n <br/>\n 市长李修武要求，各乡镇和职能部门要高度统一思想，加快推进旅游规划和交通规划的对接，高标准、高质量进行旅游道路建设，加强旅游规划区内的山场、林场的管理，同时要审慎招商，一律禁止引进对旅游区有污染的项目，从源头上进行严格把关，为南部地区旅游发展提供有力保障。（今日大冶 陈璐）\n</div>\n", "title": "“推动南部山区旅游大发展”", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201312/t20131219_276083.shtml", "description": "\n　　13日，黄石市委常委、大冶市委书记傅继成，市长李修武一行到刘仁八镇召开南部乡镇生态旅游线路建设工作现场办公会，傅继成强调，要抓住机遇，先行一步，推动南部山区旅游事业大发展。市领导刘彦、晏勇、张保...", "pubtime": "发布时间：2013年12月19日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为全面落实《省物价局关于“五一”和“十一”期间游览参观点门票价格实施优惠的通知》精神，近日，大冶市物价局组织专班赴景区对“十一”期间门票降价优惠政策的落实情况进行督办。\n <br/>\n 督办的内容主要是：核实降价优惠标准，公布降价后的门票价格和举报电话，门票价格标识牌更换以及门票价格调整工作的准备情况。\n <br/>\n 从督办检查情况看，实行政府定价、政府指导价的各景点景区如实按照降价优惠政策制定了工作方案，全市门票降价优惠工作已准备就绪。我市景点如铜绿山古铜矿遗址由原来的40元∕人次降到30元∕人次，小雷山风景区免费。（价检局）\n</div>\n", "title": "市物价局现场督办落实“十一”假期门票降价优惠政策", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201309/t20130927_276078.shtml", "description": "\n　　为全面落实《省物价局关于“五一”和“十一”期间游览参观点门票价格实施优惠的通知》精神，近日，大冶市物价局组织专班赴景区对“十一”期间门票降价优惠政策的落实情况进行督办。\n　　督办的内容主要是：...", "pubtime": "发布时间：2013年09月27日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 本报讯（记者 程正林 通讯员 余锦芳 陈锦玲）昨日，记者从市文物局获悉，大冶市第一次全国可移动文物普查开始启动，此次普查是一项旨在全面掌握我国文物资源、加强文物保护、建设文化遗产强国的国家工程，普查将从现在开始，并最终在2016年12月全面结束。\n <br/>\n 本次普查的范围是全市各级国家机关、事业单位、国有企业和国有控股企业等各类国有单位法人所收藏保管的可移动文物，包括普查前已经认定和在普查中新认定的国有可移动文物。\n <br/>\n 大冶是中华青铜文化的发祥地之一，历史悠久，文化璀璨，可移动文物种类丰富、价值突出、极具特色，是大冶历史文化的实物见证。开展全市可移动文物普查，有利于准确掌握和科学评价我市文物资源情况和价值，建立文物登录备案机制，健全文物保护体系，加大保护力度，扩大保护范围，保障文物安全。有利于进一步促进我市文物资源整合利用，丰富公共文化服务内容，有效发挥文物在全市社会经济发展总体布局中的积极作用。\n</div>\n", "title": "全国可移动文物普查启动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201309/t20130913_276075.shtml", "description": "\n　　本报讯（记者 程正林 通讯员 余锦芳 陈锦玲）昨日，记者从市文物局获悉，大冶市第一次全国可移动文物普查开始启动，此次普查是一项旨在全面掌握我国文物资源、加强文物保护、建设文化遗产强国的国家工程，普...", "pubtime": "发布时间：2013年09月13日"}
