{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省工商局1日发布的《2012年度湖北消费维权蓝皮书》显示，八成消费维权量来自武汉、宜昌、襄阳；合同、食品、无店铺经营成为年度维权热词。\n <br/>\n 去年，全省12315指挥中心受理的消费者咨询、申诉及举报中，“一主两副”维权量达到82.74%。业内人士分析，这说明消费维权量与经济发展水平和人口规模具有“正相关”关系。\n <br/>\n 合同投诉直线上升。去年，全省工商系统共受理各类合同申诉16396件，而前两年的受理量分别为8913件、3191件。\n <br/>\n 食品维权总量减少但局部升温。去年受理食品类咨询、申诉及举报18626件，同比减少13.44%。但糕点质量申诉从2011年的374件，上升到779件，同比上涨108.29%，而饮料申诉量增幅也超过20%。省工商局负责人表示，总量减少，说明食品安全监管具有一定成效，但仍是今后监管重点。\n <br/>\n 无店铺经营投诉同比增长43.09%。去年，工商系统共受理无店铺及其他零售投诉2331件，同比增长43.09%，比2010年增长363.42%。省工商局分析，随着消费结构更新和互联网快速普及，网络购物、电视购物和邮政快递业务等服务备受消费者青睐，非现场、无店铺经营的购物方式方便快捷、省时省力，但由于相关法律法规滞后，监管手段缺失，侵害消费者权益行为时有发生，已成为消费维权重要领域。 （湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省2012年度无店铺经营投诉2331件 同比增长43%", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130304_276251.shtml", "description": "\n　　省工商局1日发布的《2012年度湖北消费维权蓝皮书》显示，八成消费维权量来自武汉、宜昌、襄阳；合同、食品、无店铺经营成为年度维权热词。\n　　去年，全省12315指挥中心受理的消费者咨询、申诉及举报中，“...", "pubtime": "发布时间：2013年03月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3月5日，省招办公布10所在湖北省单独招生的香港高校名单，加上此前已公布招生计划的香港中文大学和香港城市大学，2013年在湖北招生的香港高校仍为12所，与去年一样。香港中文大学和香港城市大学依然在统招提前批次录取，而另外10所香港高校：香港大学、香港科技大学、香港浸会大学、香港教育学院、香港理工大学、岭南大学、香港公开大学、香港演艺学院、香港树仁大学、珠海学院，则为单独录取，录取依据为考生高考成绩和高校面试成绩。\n <br/>\n 香港中文大学此前公布将在湖北省招生13人，另有9个自费生名额。港中大在内地实行大类招生，全校59个专业被分为人文、理科、工科、商科等4类。考生高考成绩应达到一本线以上。自费生英语成绩须达到120分或以上，奖学金生英语成绩则须达到130分或以上。考生只需通过省、市招考办填报志愿。该校不设面试和笔试，以高考实际分数（不含加分）择优录取。\n <br/>\n 香港城市大学今年在我省招生10人，要求考生英语成绩达到120分，其中人文社会科学院要求学生英语成绩达到130分。\n <br/>\n 其他10所单独招生的香港高校需要考生在各高校网站完成报名手续，并按指引参加笔试及面试。\n <br/>\n 2013年港校学费都有不同程度上涨。其中，香港中文大学学费由10万港币涨至12万港币，香港科技大学学费从8万港币涨至12万港币，香港大学学费从11.9万港币涨至13.5万港币。\n <br/>\n 在上调学费的同时，部分香港高校提高了奖学金额度。香港科技大学全额奖学金由最高4年54万港元增至64万港元，香港大学最高额度奖学金由14万港元增至17.5万港元，香港理工大学为内地应届高考生设立了40个入学奖学金名额。（湖北省政府网）\n</div>\n", "title": "12所香港高校今年在鄂招生 其中10所单独招生", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130306_276255.shtml", "description": "\n　　3月5日，省招办公布10所在湖北省单独招生的香港高校名单，加上此前已公布招生计划的香港中文大学和香港城市大学，2013年在湖北招生的香港高校仍为12所，与去年一样。香港中文大学和香港城市大学依然在统招提...", "pubtime": "发布时间：2013年03月06日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省民政厅3月7日下发通知，要求今年每个县（市、区）至少兴建3个示范性城市社区居家养老服务中心和3个示范性农村老年人互助照料活动中心。\n <br/>\n 据介绍，各地已建成的城市社区居家养老服务站、“星光老年之家”，要通过设施改造、功能提升，转型升级为社区居家养老服务中心；尚未建有居家养老服务中心的社区，将在社区公共服务站内设置使用面积一般不小于100㎡、床位不少于5张的社区居家养老服务中心。\n <br/>\n 以依托农村中心户为主，多种形式建设农村老年人互助照料活动中心。鼓励有条件的地方对闲置学校、厂房等设施进行改造，建设标准较高的农村幸福院。（湖北省政府网）\n <br/>\n</div>\n", "title": "省民政厅通知要求2013年示范性养老中心覆盖县市区", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130311_276260.shtml", "description": "\n　　省民政厅3月7日下发通知，要求今年每个县（市、区）至少兴建3个示范性城市社区居家养老服务中心和3个示范性农村老年人互助照料活动中心。\n　　据介绍，各地已建成的城市社区居家养老服务站、“星光老年之家...", "pubtime": "发布时间：2013年03月11日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 发达国家服务业增加值占GDP比重达70%以上，湖北省服务业增加值占比不足40%，差距如何赶超？3月5日，省政府出台《关于促进服务业跨越式发展的若干政策意见》，重点在财政、税收、投融资、土地供应、要素价格、人才等八方面，拿出20条超常规政策措施，支持“湖北服务”跨越式发展。\n <br/>\n 意见提出，对新引进世界500强企业总部和地区总部及国内100强企业总部，或其研发中心、销售中心、采购中心、结算中心，或本省50强企业新建5万平方米以上用于研发、销售、采购、结算的总部大厦，由当地政府给予奖励。\n <br/>\n 在土地供应方面，鼓励用地单位在不改变用地主体、不重新开发建设等前提下，充分利用工业厂房、仓储用房、传统商业街等存量房产和土地资源兴办信息服务、研发设计、创意产业等现代服务业，其土地用途可暂不变更。\n <br/>\n 以税收优惠政策，支持工业企业实施主辅业务分离。工业企业分离后设立的服务业企业税负如高于原税额，对高出部分3年内当地政府给予奖励。\n <br/>\n 实施人才培养、引进工程。对参加培训、考试合格及取得职业鉴定证书的人员，可按职业培训的有关规定，给予职业培训补贴。\n <br/>\n 据了解，“十一五”期间，我省服务业存在规模不大、结构不优、水平不高的问题，服务业增加值占国内生产总值的比重是全省唯一没有完成的经济指标。我省服务业要实现跨越式发展，必须在政策上寻求突破和支持。\n <br/>\n 2007年9月，湖北省曾出台《关于促进服务业加快发展的若干意见》，这次20条新政是补充、细化、延伸、创新。（湖北省政府网）\n</div>\n", "title": "省政府出台20条新政助推湖北服务跨越式发展", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130306_276253.shtml", "description": "\n　　发达国家服务业增加值占GDP比重达70%以上，湖北省服务业增加值占比不足40%，差距如何赶超？3月5日，省政府出台《关于促进服务业跨越式发展的若干政策意见》，重点在财政、税收、投融资、土地供应、要素价格...", "pubtime": "发布时间：2013年03月06日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3月12日，全省中医药工作会议公布了首批中医养生堂、名医堂、国医堂和知名中医工作室（统称“三堂一室”），共计479个，分布16个地市（州）。\n <br/>\n 省卫生厅负责人介绍，去年开始，我省将建设中医药“三堂一室”作为提升基层中医药服务能力的主要载体，并出台了《湖北省中医药“三堂一室”建设标准和评审验收细则（试行）》。\n <br/>\n 目前，全省已有313家社区卫生服务中心和乡镇卫生院建成了中医特色鲜明的国医堂，在县级以上中医医院（中西医结合医院、民族医院）建成了166个功能齐全、中医药文化氛围浓郁的中医养生堂、名医堂和知名中医工作室。省卫生厅提出，今年要实现100%的县级以上中医医院建立中医养生堂、名医堂和知名中医工作室，50%的社区卫生服务中心和乡镇卫生院建立国医堂。 （湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省中医药工作会议公布首批中医药“三堂一室”", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130313_276264.shtml", "description": "\n　　3月12日，全省中医药工作会议公布了首批中医养生堂、名医堂、国医堂和知名中医工作室（统称“三堂一室”），共计479个，分布16个地市（州）。\n　　省卫生厅负责人介绍，去年开始，我省将建设中医药“三堂一...", "pubtime": "发布时间：2013年03月13日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为贯彻落实全省高速公路建设推进会精神，湖北省交投公司确定，今年力争实现融资、投资双破400亿元，“十二五”期间确保建成1800公里、力争建成2000公里高速公路，为湖北经济社会发展再立新功。\n <br/>\n 据介绍，今年确保完成或开工的项目是：宜巴高速公路兴山至巴东段、岳宜高速公路宜昌段、武汉城市圈环线高速公路咸黄段、九江长江公路大桥北岸接线、十白高速公路共5个项目、232公里高速公路建成通车；宜张高速公路宜都至五峰段、岳宜高速公路宜昌段、武汉城市圈环线高速公路洪湖段、咸宁西段、襄阳绕城高速公路东南段、潜石高速公路等6个项目4月底前实质性开工。\n <br/>\n 为确保项目建设目标的实现，省交投公司将分片区、分项目开展跟踪检查和督办工作，加快推进项目前期工作，尽快打通省际断头路，科学合理调整项目设计和建设标准。同时，进一步规范高速公路运营管理，提高项目运行效益，即推进收费车型分类标准与部颁标准对接，理顺经营性资产管理体制，加强高速公路运营管理，积极研究建立新增匝道的建设、运营成本补偿机制。此外，还将加大融资工作力度，确保项目建设需求。一是做好中期票据的后续发行工作，二是强力推进项目银团组建，三是加快企业债发行进度，四是探索多融资渠道，五是大力推进项目融资，六是加强项目投资概算管控。（湖北省政府网）\n</div>\n", "title": "湖北省交投公司确定今年融资投资目标：双破400亿元", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130308_276257.shtml", "description": "\n　　为贯彻落实全省高速公路建设推进会精神，湖北省交投公司确定，今年力争实现融资、投资双破400亿元，“十二五”期间确保建成1800公里、力争建成2000公里高速公路，为湖北经济社会发展再立新功。\n　　据介绍，...", "pubtime": "发布时间：2013年03月08日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3月12日获悉，湖北省确定在黄石市西塞山区试点开展减灾救灾志愿服务体系建设，并面向社会公开招募45名专业志愿者。\n <br/>\n 省民政厅相关负责人介绍，通过结合当地社会、经济状况和灾害类型等，开展减灾救灾志愿服务体系建设，组建高素质的志愿者服务队伍，着眼于提高该地区的减灾救灾志愿服务水平，增强灾害防御、应急救助能力。\n <br/>\n 据了解，这支45人的志愿者队伍将分成3个小队，分别负责灾民转移安置、灾民基本生活服务和灾民心理疏导工作。同时，每名志愿者还将纳入本区域灾害信息员的管理系统，负责接受、发布本地灾情警报，协助社区对居民开展灾害自救互救基本知识与技能的培训，并在第一时间协助社区组织开展救灾应急自救互救活动。\n <br/>\n 我省今年将扩大试点范围，拟在宜昌市增加试点单位，总结不同地貌、人口、经济条件下的试点经验。（湖北省政府网）\n</div>\n", "title": "湖北试点开展减灾救灾志愿服务 公开招募45名志愿者", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130313_276262.shtml", "description": "\n　　3月12日获悉，湖北省确定在黄石市西塞山区试点开展减灾救灾志愿服务体系建设，并面向社会公开招募45名专业志愿者。\n　　省民政厅相关负责人介绍，通过结合当地社会、经济状况和灾害类型等，开展减灾救灾志愿...", "pubtime": "发布时间：2013年03月13日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3月13日从省住建厅获悉，湖北省出台今年散装水泥发展和应用管理目标，计划散装水泥供应量达到5700万吨、商品混凝土供应量达到5000万立方米。\n <br/>\n 散装水泥不需包装袋，用专用汽车运输，实行工厂封闭式自动化预拌混凝土和砂浆，与袋装水泥相比，不仅节约大量资源和能源，还可大大减少环境污染，因此受到政府大力推广。2012年，湖北省散装水泥供应量5500万吨，减少粉尘排放54万吨、二氧化碳排放量322万吨、二氧化硫排放量1.05万吨，产生综合经济效益24亿元。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省大力推广散装水泥 计划供应量达5700万吨", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130314_276266.shtml", "description": "\n　　3月13日从省住建厅获悉，湖北省出台今年散装水泥发展和应用管理目标，计划散装水泥供应量达到5700万吨、商品混凝土供应量达到5000万立方米。\n　　散装水泥不需包装袋，用专用汽车运输，实行工厂封闭式自动化...", "pubtime": "发布时间：2013年03月14日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2013年，湖北省普通高中毕业生将达39.2万人。3月14日获悉，湖北省普通高中学生毕业证书，原则上全省统一打印。\n <br/>\n 按照规定，普通高中学生毕业，取得毕业证的依据有四：一是学生修业期满；二是综合素质评价中思想品德与公民素养合格；三是获得144个学分；四是体质健康达到国家标准。上述条件缺一不可。\n <br/>\n 所有在籍学校（含借读生）要登录湖北省普通高中学生成长档案袋管理平台的“我的档案”栏目，认真核对“湖北省普通高级中学学生档案”的七张档案表，包括湖北省普通高级中学学生档案封面、湖北省普通高中学生学籍管理表、湖北省普通高中学生综合素质评价报告单、湖北省普通高中学生学习记录表、湖北省普通高中学生体质健康标准成绩评定表、湖北省普通高中毕业生登记表和毕业证信息。毕业生要认真核对上述七张档案表，逐项全部确认。不符合毕业条件的学生无法查看和确认毕业证信息。\n <br/>\n 相关部门提示，要重点关注借读生、复学生、外省转入学生等异动学生的信息，防止因异动手续不完善、学生信息不全，导致不能毕业。（湖北省政府网）\n</div>\n", "title": "鄂普通高中毕业生达39.2万 毕业证书全省统一打印", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130315_276243.shtml", "description": "\n　　2013年，湖北省普通高中毕业生将达39.2万人。3月14日获悉，湖北省普通高中学生毕业证书，原则上全省统一打印。\n　　按照规定，普通高中学生毕业，取得毕业证的依据有四：一是学生修业期满；二是综合素质评价...", "pubtime": "发布时间：2013年03月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3月14日，由省环保厅举办的“公益环评下乡”活动正式启动，17个市州的17家环评单位代表与19家建设项目单位代表签订了公益环评服务协议。\n <br/>\n 此次“公益环评下乡”活动将对正在全省开展的“三万”活动及农村环境连片整治中的垃圾填埋、污水处理等项目进行免费“公益环评”，届时环评单位将上门服务，现场办公，保质保量编制环评文件。（湖北省政府网）\n</div>\n", "title": "湖北省环保厅举办“公益环评下乡”活动正式启动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130315_276245.shtml", "description": "\n　　3月14日，由省环保厅举办的“公益环评下乡”活动正式启动，17个市州的17家环评单位代表与19家建设项目单位代表签订了公益环评服务协议。\n　　此次“公益环评下乡”活动将对正在全省开展的“三万”活动及农村...", "pubtime": "发布时间：2013年03月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 12月1日获悉，2013年湖北省高职高专艺术类非美术专业联考（简称“非美术联考”）定于2013年1月9日至15日举行。其中1月9日至14日为报名时间，1月10日至15日为考试时间。\n <br/>\n 2013年非美术联考继续由湖北艺术职业学院等校联合举办，设7项考试类别：声乐表演类、器乐演奏（含钢琴演奏）类、舞蹈类、影视表演类、播音与艺术主持类、音像技术类、广播电视编导类。考生可根据专业要求对应报考一个或多个专业类别。考生可在规定时间任选一天报名，但考试以准考证的时间为准。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北13年非美术联考时间确定为1月9日至15日", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121204_276313.shtml", "description": "\n　　12月1日获悉，2013年湖北省高职高专艺术类非美术专业联考（简称“非美术联考”）定于2013年1月9日至15日举行。其中1月9日至14日为报名时间，1月10日至15日为考试时间。\n　　2013年非美术联考继续由湖北艺术...", "pubtime": "发布时间：2012年12月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 12月3日，全省各级国税局迎来“营改增”后的首个工作日，各地办税大厅秩序平稳，并未出现办税高潮，营改增悄然实现平稳过渡。\n <br/>\n 12月3日11时，武汉市洪山区国税局办税大厅内，24个服务窗口全部开启，6台自动办税机运作有条不紊，只有三三两两的纳税人在排队等候。大厅门口的首问咨询台上，摆满了营改增的政策宣传资料，偶尔有新办企业的办税人员前来咨询。 截至12时，当日代开增值税发票业务依然没有“开张”。“准备工作做在了平时，所以今天并没有特别繁忙。”洪山区国税局局长郭亚光说。\n <br/>\n 12月1日凌晨，洪山国税局服务大厅开出了全省首张代开货物运输业增值税专用发票。与此同时，服务业小额纳税人网络机打发票等三种类型共9张发票也在该局顺利开出。“确保企业开票成功，标志着我们顺利闯过了第一关。”郭亚光说，营改增工作重心也随之转移，接下来的两个时间节点显得尤为关键：一是2013年1月1日纳税人开始申报，二是2月1日对纳税情况分析，营改增减税效果将面临检验。\n <br/>\n 营改增试点深受小微企业欢迎。襄阳一家小型企业负责人说，公司年营业额不足500万元，被划为小规模纳税人，原先缴纳5%的营业税，营改增后缴纳3%的增值税，税负减轻40%。\n <br/>\n 但也有极少数企业税率有所增长。光谷的一家软件企业的财务总监黄经理说，以前营业税率是5%，改为增值税后，作为一般纳税人，税率增加到6%，扣除价外税因素，税率实际增加不到1个百分点，对企业影响不大。“我们是高新技术企业，国家有税收优惠政策。”黄经理说，以前地税部门实施减免税，经过沟通，国税部门表示将按照税法规定实行‘免抵退’。但具体如何操作？以前交给地税的税款如何退税？新旧税制转换的操作细节，亟待完善落实。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北“营改增”实现平稳过渡 操作细节待完善落实", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121204_276312.shtml", "description": "\n　　12月3日，全省各级国税局迎来“营改增”后的首个工作日，各地办税大厅秩序平稳，并未出现办税高潮，营改增悄然实现平稳过渡。\n　　12月3日11时，武汉市洪山区国税局办税大厅内，24个服务窗口全部开启，6台自...", "pubtime": "发布时间：2012年12月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2012年，我省新开工建设城镇保障性住房和棚户区改造住房33.426万套，竣工20.655万套，发放廉租住房租赁补贴3.845万户，完成农村危房改造14.6万户，全面超额完成年度目标任务。全省各地分配入住11.97万户。\n <br/>\n 近年来，我省下大力气改善城乡居民住房条件，保障品种由单一的经济适用住房、廉租住房，逐步发展到现在的公共租赁住房、限价商品房、各类棚户区改造等8个品种；农村危房改造由2009年的25个贫困县试点，逐步扩大到全省所有涉农县市区。\n <br/>\n 湖北省“十二五”规划专门辟出一章，对住房保障进行规划部署。\n <br/>\n 规划要求，加快保障性安居工程建设，做到保基本、促公平、可持续。建立健全以廉租住房、公共租赁住房为主体的住房保障体系，逐步解决城镇低收入和中低收入家庭的住房困难问题。全省保障性住房达到居民住房总量的15%，人均住房建筑面积16平方米以下的低收入住房困难家庭基本得到保障。（湖北省政府网）\n</div>\n", "title": "2012年湖北完成农村危房改造14.6万户完成目标任务", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130318_276247.shtml", "description": "\n　　2012年，我省新开工建设城镇保障性住房和棚户区改造住房33.426万套，竣工20.655万套，发放廉租住房租赁补贴3.845万户，完成农村危房改造14.6万户，全面超额完成年度目标任务。全省各地分配入住11.97万户。\n　　...", "pubtime": "发布时间：2013年03月18日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 据新华社电 国家人口计生委高度重视群众反映准生证“办证难”的突出问题，近日专门下发通知：流动人口可就地办理准生证。\n <br/>\n 通知要求，各地要将与群众密切相关的计划生育证件的办理依据、条件、程序、时限、需要提交的全部证明材料的目录、申请表式样、是否收费、服务承诺等信息在网站、办事场所等处进行公开，以便群众了解。\n <br/>\n 通知要求进一步精简群众办理计划生育相关证件时所需材料。对材料不齐全的，要一次性书面告知当事人需补齐的全部材料。符合办理条件且材料齐全的，即时办理。户籍所在地在为群众办理再生育服务证时，要简化程序、方便群众。申请人无法亲自办理计划生育相关证件的，可以委托他人代办。对有特殊困难的群众，要主动上门办理。在办理相关证件过程中，要注意保护当事人的隐私。\n <br/>\n 通知要求，流动育龄夫妻双方户籍所在地、现居住地乡（镇）、街道均有责任为其办理第一个子女生育服务证（登记），并实行首接责任制。户籍所在地要落实源头管理责任，为流出人口办理婚育证明或出具婚育情况证明材料。对于流动育龄夫妻因长期或多次、多地流动无法证明婚育状况、信息核实确实存在困难等特殊情况，受理地可依据当事人的承诺，为其办理生育服务证（登记）。户籍所在地和现居住地要加强协调沟通，履行信息核查责任，不得相互推诿。要切实解决同一城市内人户分离、集体户口等人群的办证难问题。\n <br/>\n 通知要求加强监督检查，对推诿、拖延或拒不办理的，要严肃处理，并追究有关领导和工作人员的责任。\n <br/>\n （湖北省政府网）\n</div>\n", "title": "计生委下发通知：流动人口可就地办理准生证", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121204_276314.shtml", "description": "\n　　据新华社电 国家人口计生委高度重视群众反映准生证“办证难”的突出问题，近日专门下发通知：流动人口可就地办理准生证。\n　　通知要求，各地要将与群众密切相关的计划生育证件的办理依据、条件、程序、时限...", "pubtime": "发布时间：2012年12月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 12月4日，从省物价局获悉，根据国家发改委、新闻出版总署等有关部门要求，该局11月30日发出《关于核定2012年秋季中小学教辅材料（寒假作业）价格的通知》，将对中小学教辅材料价格进行核定，降价40%—50%。\n <br/>\n 省物价局介绍，这是湖北省首次对中小学教辅材料价格进行核定，是遏制教育乱收费的重要一环。中小学教辅材料是指课本之外的，对课堂教学内容进行深化和补充的书籍。\n <br/>\n 通知对首批3类（同步练习册、寒暑假作业、考前辅导）共183本教辅材料售价进行规定，并出台了定价目录，涵盖初中和高中年级，涉及崇文书局有限公司、河北少年儿童出版社有限公司、湖北教育出版社有限公司等10家出版社。对照定价目录，记者发现每册定价在3.1元至5.85元之间。\n <br/>\n 省物价局负责人介绍，进入湖北省中小学校的教辅材料，只能在已核定的定价目录之内，未核定的教辅可供学生校外自行考虑购买，学校不得进行要求和强迫。该局表示，将加快进度，把湖北省需纳入目录的中小学教辅价格全部核定完毕。\n <br/>\n 今后，每学期开学，对于各校选用教辅价格的执行和公示情况，各市（州）价格主管部门将会同新闻出版、教育部门进行监督检查，依法严肃查处擅自提高定价标准或变相提高定价标准的价格违法行为。（湖北省政府网）\n <br/>\n</div>\n", "title": "鄂首批183本教辅进入监管目录 将降价40%-50%", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121205_276315.shtml", "description": "\n　　12月4日，从省物价局获悉，根据国家发改委、新闻出版总署等有关部门要求，该局11月30日发出《关于核定2012年秋季中小学教辅材料（寒假作业）价格的通知》，将对中小学教辅材料价格进行核定，降价40%—50%。\n　　...", "pubtime": "发布时间：2012年12月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 12月4日从省人力资源和社会保障厅获悉，该厅出台了相关文件，对全省门诊特殊慢性病病种、待遇和管理服务进行了规范统一，划定了数条“下限标准”。其中，病种数量由以前最低4种提高到现在最低14种，增幅达250%。\n <br/>\n 门诊特殊慢性病种类增至14种\n <br/>\n 根据《湖北省基本医疗保险门诊特殊慢性病准入标准》，本次出台的《意见》将职工医保和居民医保的门诊特殊慢性病保障病种做出统一调整，由以前最低4种，提高到现在最低14种。\n <br/>\n 省人社厅医保处负责人介绍，此前全省各地市门诊特殊慢性病保障水平差异较大，病种、待遇水平、职工和居民医保纳入病种等各不相同，如职工医保中的糖尿病，报销比例各地在45%-90%之间，相差45%。此次纳入门诊特殊慢性病保障范围的14种疾病，是考虑到居民医保、职工医保参保患者的经济负担都较重。\n <br/>\n 同时，在以上14种疾病的基础上，湖北省各地还可根据当地基本医疗保险基金的承受能力，结合患者负担较重的疾病情况，适当扩大门诊特殊慢性病的病种范围，有条件的地市可高于14种。例如，武汉市共有26种疾病纳入城镇基本医保门诊重症（慢性）疾病的范围。\n <br/>\n 支付比例下限统一为70%和50%\n <br/>\n 目前，湖北省正在推行医保基金市级统筹制度，还未实现省级统筹，各地根据当地的实际情况来确定医保基金支付比例，因此各地标准高低不一。而此次《意见》，对全省各地门诊特殊慢性病支付比例的下限标准进行了统一。\n <br/>\n 据了解，全省各地应按病种合理确定全市州统一的门诊特殊慢性病的报销比例、最高支付限额或年度定额标准。原则上，对纳入医保支付范围的门诊特殊慢性病，职工医保基金支付比例不低于70%，居民医保基金支付比例不低于50%，到基层医疗机构就医的可适当提高报销比例。这比目前各地平均支付比例高出10%-20%。\n <br/>\n 省人社厅医保处负责人称，70%、50%是下限，如果有的地区医保基金比较充裕，可根据实际情况来提高支付比例，进一步减轻患者的负担。《意见》还规定，同时患有多个门诊特殊慢性病的，原则上按照待遇水平较高的病种享受门诊特殊慢性病待遇，也可根据当地条件适当提高这类人员的定额标准。对恶性肿瘤门诊放化疗、慢性肾功能衰竭透析和器官移植术后门诊抗排异治疗等个人负担较重的病种，统筹基金支付比例和定额标准应高于其它门诊特殊慢性病。\n <br/>\n 各地市可灵活“团购”医疗服务\n <br/>\n 为进一步减轻患者个人负担，全省一些地方已在门诊特殊慢性病就医管理上有一些尝试，通过竞争招标确定病种，向医疗机构“团购”以量换价来降低患者个人的付费标准。\n <br/>\n 据悉，荆门市正在实施的通过与医疗机构的多次谈判方式，进一步降低慢性肾功能衰竭参保患者血透治疗的医疗费用负担，政策范围内个人负担费用从人均2.3万元/年、1.7万元/年，降低到目前政策范围内个人零负担。\n <br/>\n 省人社厅医保处负责人介绍，全省各地门诊特殊慢性病的评审程序和准入标准也将统一。参保人员患特殊慢性病纳入门诊特殊慢性病保障范围的，必须有确切的病理诊断或市州统筹区最高级别医疗机构的临床诊断，经本人申请，人力资源社会保障部门组织专家鉴定、审核确定后，方可享受门诊特殊慢性病医疗待遇。\n <br/>\n 14种门诊特殊慢性病：恶性肿瘤门诊放化疗、慢性肾功能衰竭透析、器官移植术后门诊抗排异治疗、系统性红斑狼疮、糖尿病、再生障碍性贫血、高血压（极高危）、重性精神病、慢性重型肝炎抗病毒治疗、肝硬化、血友病、帕金森病、帕金森综合症、类风湿关节炎。（湖北省政府网）\n</div>\n", "title": "湖北省医保门诊特殊慢性病保障病种增至14个", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121205_276316.shtml", "description": "\n　　12月4日从省人力资源和社会保障厅获悉，该厅出台了相关文件，对全省门诊特殊慢性病病种、待遇和管理服务进行了规范统一，划定了数条“下限标准”。其中，病种数量由以前最低4种提高到现在最低14种，增幅达25...", "pubtime": "发布时间：2012年12月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为贯彻落实党的十八大和省十次党代会精神，加强和改进新形势下群众工作，推动机关作风转变，省委省政府决定在全省组织开展以“整治村庄环境、建设美丽家园、促进生态文明”为主题的新一轮“万名干部进万村洁万家”活动。省农业厅党组高度重视，迅速响应，专门召开厅长办公会、恩施片区和宣恩县工作队员培训会，对活动进行了全面部署，及时选派了11名优秀年轻干部组成工作组，于12月4日提前进驻宣恩县4个驻点村。全体工作队员满怀激情，迅速投入新三万，扎实开展各项工作。\n <br/>\n 一、积极响应，专题部署。全省新一轮“三万”活动电视电话会和片区主任会后，省农业厅党组即召开厅长办公会，专题研究部署，成立了农业厅新“三万”活动领导小组，戴贵洲、祝金水亲自挂帅，要求全厅干部、全体队员站在全局和战略的高度，将学习宣传贯彻党的十八大精神与开展“三万”活动紧密结合，同谋划、同安排、同部署、同推进，通过组织工作队进村入户，将党的十八大、省十次党代会精神和生态文明现念送到千家万户、田间地头，切实增强推进落实的使命感和责任感。确定了党组成员、总农艺师邓干生为带队领导，具体抓落实，抽调厅机关和种植业、畜牧业、水产业、省农机局和能源办五大行业优秀干部组成工作组，分驻宣恩县板寮、倒流水、黄家河、火烧营4个村。并对工作组此次活动的宣传启动、经费筹措、责任分工、规划制定、工作要求、目标任务等进行了细化分解。\n <br/>\n 二、快速进点，宣传发动。按照省委活动阶段要求和厅党组决议，12月4日，厅党组成员、恩施片区片长邓干生总农艺师亲自率厅机关调研处、省畜牧局、省水产局、省农机局、省能源办等单位负责人，带领全体工作队员即奔赴宣恩县，及时与县委县政府主要领导交换意见。12月5日，协助县四大家组织召开了县直部门和驻点村负责人培训会议，邓干生同志在会上学习传达了鸿忠书记、国生省长、昌尔副书记、兆麟副秘书长等省领导关于新一轮“三万”活动的讲话精神和省委88号文件，并就贯彻党的十八大、省十次党代会精神和中央关于“改进工作作风密切联系群众的八项规定”进行了宣传发动和具体安排，紧接着由各行业负责人率队员分别进村入户走访座谈。6日上午，邓干生、陈传友、王兵、郑洪林、皮少成等率队负责同志带领工作队员，分别在4个驻点组织召开村民大会，用群众听得懂的语言、用与群众利益密切相关的事例、典型，生动宣讲了党的十八大精神和省十次党代会提出的“五个湖北”建设要求，充分调动了广大群众参与建设美丽家园、促进生态文明的积极性。全省新一轮“三万”活动受到当地人民群众的热烈拥护和欢迎。\n <br/>\n 三、以点带面，推动片区。开展新一轮“三万”活动，是湖北省进一步抓好“三农”工作、践行群众路线、提升党建科学化水平、做好惠民利民民生工作的重要抓手。省农业厅工作队按照“全覆盖、广参与、普受惠、重实效”的原则，将紧紧依靠当地党委、政府，充分调动广大群众积极性，在重点抓好4个驻点村“两清”、“两建”、“两化”、“两创”的同时，切实帮助、指导和协调县、乡（镇）和恩施片区“三万”活动全面开展，统筹谋划，强力推进。12月3日上午，省农业厅作为恩施片区牵头单位，组织省民政厅、省环保厅、省旅游局、中南民大、湖北中烟等15个单位相关负责人，专门召开了恩施片区新一轮“三万”活动工作会议，创建了“恩施片区工作队网上联络群”，邓干生片长主持会议并传达学习了省委省政府电视电话会议、张昌尔同志在全省“三万”活动干部培训会议上的讲话、省直工作组片长会议精神，对切实做好恩施州片区新一轮“三万”活动进行了工作部署。片区各成员单位负责人纷纷表示，坚决拥护省委决定，在省“三万”活动领导小组指导下，切实履行“三队”职责，共同推动新一轮“三万”活动取得实效。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省农业厅启动“万名干部进万村洁万家”活动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121207_276317.shtml", "description": "\n　　为贯彻落实党的十八大和省十次党代会精神，加强和改进新形势下群众工作，推动机关作风转变，省委省政府决定在全省组织开展以“整治村庄环境、建设美丽家园、促进生态文明”为主题的新一轮“万名干部进万村洁...", "pubtime": "发布时间：2012年12月07日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 日前，农业部与卫生部联合发布了食品安全国家标准《食品中农药最大残留限量》。新标准将于2013年3月1日起实施，此前涉及食品中农药最大残留限量的6项国家标准和10项农业行业标准将同时废止。新的农药最大残留限量标准达2293个，和原有标准比，增加了1400余个。\n <br/>\n 整合多种原有标准\n <br/>\n 原有涉农药残留的标准有十几个，同一种农药在花生和小麦中残留限量不同\n <br/>\n 农业部有关负责人表示，在《食品安全法》颁布实施前，我国涉及农药残留限量的有十几个不同的标准。其中国家标准有3项：《食品中农药最大残留限量》（GB2763—2005）、《食品中农药最大残留限量》（GB2763—2005第1号修订单）、《粮食卫生标准》（GB2715—2005）。行业标准则多达10项，如《农产品中农药最大残留限量》、《蔬菜、水果中甲胺磷等20种农药最大残留限量》等。\n <br/>\n 这些标准之间相互交叉、重复，甚至有一些矛盾之处。如农药百菌清在花生中的限量，国家标准GB2763—2005和农业行业标准NY662—2003中都重复规定为0.05毫克/公斤。而百菌清在小麦中的限量，国家标准GB2763—2005规定为0.1毫克/公斤，农业行业标准NY1500—2007则规定为0.05毫克/公斤。再如已禁止使用的磷胺，在稻谷中的限量国家标准GB2763—2005仍规定为0.1毫克/公斤，显然不符合国家加强对禁止使用农药管理的要求，因此新标准将其修订为更严格的“0.02毫克/公斤”。\n <br/>\n 2009年《食品安全法》颁布实施后，要求对现行的食用农产品质量安全标准、食品卫生标准、食品质量标准和有关食品的行业标准中强制执行的标准予以整合，统一公布为食品安全国家标准。为此，农业部加大力量对涉及农药残留限量的国家标准、行业标准进行了全面清理，同时加快新农药残留限量标准的制定工作。在有关部门的配合下，通过3年努力，农业部完成了对原有标准的整合修订任务，统一为一个标准文本。\n <br/>\n 鲜食产品标准最多\n <br/>\n 旧标准仅有837个残留限量，新标准有2293个，其中蔬果农药残留限量共1579个\n <br/>\n 据介绍，我国原有的农药残留限量标准中，仅规定了201种农药在114种农产品中873个残留限量。新标准则制定了322种农药在10大类农产品和食品中的2293个残留限量，基本涵盖了我国居民日常消费的主要农产品，在标准数量和覆盖率上都有比较大的突破。\n <br/>\n 何为残留限量？农业部有关负责人解释说，标准中的1个残留限量是指1种农药在1种农产品中的规定限量。由于每种农药的使用范围都不同，1种农药可能被批准使用在多种农作物上，因此1种农药需要制定在不同农产品中的残留限量。如我国批准阿维菌素在水稻、棉花、结球甘蓝、大白菜、萝卜、苹果等15种农产品上使用，因此新标准中对阿维菌素这1种农药，规定了其在15种农产品中的15个残留限量。\n <br/>\n 为何规定了2293个残留限量？据介绍，这2293个农药残留限量全都是根据我国农药残留田间试验数据、农产品中农药残留例行监测数据和居民膳食消费结构情况，充分对接国际食品法典标准，在开展风险评估基础上制修订的，同时广泛征求了社会公众和相关行业部门的意见，并接受了世界贸易组织（WTO）成员对标准科学性的评议，确保标准的科学、公开、透明。从安全性上看，新标准的风险评估结果全部都在安全范围内，可以保障居民的消费安全。\n <br/>\n 新标准中蔬菜、水果、茶叶等鲜食农产品的农药最大残留限量数量最多，其中蔬菜中农药残留限量915个，水果中664个，茶叶中25个，食用菌中17个。\n <br/>\n 与国际比尚有差距\n <br/>\n 目前国际食品法典标准有3820个，比我国多1500余个，“十二五”末，我国标准将达7000个\n <br/>\n 新标准还首次制定了同类农产品的组限量标准（如谷物、叶菜类蔬菜、柑橘类水果等28种作物组780个限量标准）和初级加工制品的农药最大残留限量标准（小麦粉、大豆油等12种加工制品59个限量标准）。\n <br/>\n 组限量是选择同一组农产品中消费量大、残留风险最高的农产品为代表作物，以代表作物的农药残留试验数据为基础，来制定农药残留限量标准。因此，组限量标准是同一组作物中所有农产品共同的残留限量标准。我国新标准中制定的28组农产品的组限量，将有利于扩大残留限量的覆盖率和使用范围。此外，新标准根据《食品安全法》的要求，推荐了配套的检测方法标准，提高了新标准的可操作性。\n <br/>\n 农业部有关负责人表示，新标准的实施，一是有利于规范农民科学合理使用农药，从源头控制住农药残留。二是使农产品质量安全监管有了法定的技术依据，有利于各级政府履行监管职责。三是有利于促进农产品国际贸易，新标准在制定过程中接受了世界贸易组织（WTO）成员的科学性评议，得到了大多数成员的认可，这对于我国优势农产品出口将产生积极影响。\n <br/>\n 这位负责人同时表示，与国际食品法典标准（CAC）、美国和日本等国家相比，我国农药残留标准还有一定差距。目前CAC有3820个，美国有1.1万个，日本肯定列表有5万多个。按照农业部制定的《农产品质量安全“十二五”发展规划》，到“十二五”末，我国农药残留限量标准将达到7000个。（湖北省政府网）\n</div>\n", "title": "食品安全国家新标准2013年3月实施 标准增加千余个", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121210_276284.shtml", "description": "\n　　日前，农业部与卫生部联合发布了食品安全国家标准《食品中农药最大残留限量》。新标准将于2013年3月1日起实施，此前涉及食品中农药最大残留限量的6项国家标准和10项农业行业标准将同时废止。新的农药最大残...", "pubtime": "发布时间：2012年12月10日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 记者12月10日从南航获悉，2013年1月1日起，旅客再不能持一代身份证办理登机手续了，民航部门提醒广大乘客尽快申领二代身份证。\n <br/>\n 新修订的《中华人民共和国居民身份证法》第23条明确规定：居民一代身份证将从2013年1月1日起停止使用。届时，包括航空、铁路等所有需出示身份证的地方，以及需要出示身份证才能办理的业务，都会对一代身份证说“不”。\n <br/>\n 那么，明年1月1日起，乘客买火车票、飞机票等，是不是只能使用二代身份证呢？记者了解到，其实只要持有铁路或航空部门认可的有效证件就可以乘坐火车或飞机。\n <br/>\n 航空：17种身份证件可使用\n <br/>\n 据民航部门介绍，允许作为购买机票及登机使用的有效乘机身份证件的种类包括：居民身份证（二代证）、铁路公安部门填发的临时身份证明、军官证、武警警官证、士兵证、军队学员证、军队文职干部证、军队离退休干部证、军队职工证、港澳地区居民旅行证件、台湾同胞旅行证件；外籍旅客的护照、旅行证、外交官证等。此外，民航局还规定16　岁以下未成年人可凭其学生证、户口簿或者户口所在地公安机关出具的身份证明乘机。\n <br/>\n 铁路：25种身份证件可购票\n <br/>\n 据铁路部门介绍，允许购买火车票的有效身份证件共有25种，分别是：居民身份证（二代证）、临时身份证、户口簿、机动车驾驶证、军官证、武警警官证、士兵证、军队学员证、军队文职干部证、军队离退休干部证、军队职工证、退伍证、护照、港澳居民来往内地通行证、中华人民共和国来往港澳通行证、台湾居民来往大陆通行证、大陆居民往来台湾通行证、外国人居留证、外国人出入境证、外交官证、领事馆证、海员证、外交部开具的外国人身份证明、地方公安机关出入境管理部门开具的护照报失证明、铁路公安部门填发的临时身份证明等。（湖北省政府网）\n</div>\n", "title": "一代身份证2013年停止使用 25种证件可坐火车", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201212/t20121211_276288.shtml", "description": "\n　　记者12月10日从南航获悉，2013年1月1日起，旅客再不能持一代身份证办理登机手续了，民航部门提醒广大乘客尽快申领二代身份证。\n　　新修订的《中华人民共和国居民身份证法》第23条明确规定：居民一代身份证...", "pubtime": "发布时间：2012年12月11日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 10月18日悉，省食品药品监督管理局部署开展为期5个月的专项行动，规范中药生产经营秩序。\n <br/>\n 这些措施包括：强化中药饮片、中成药生产企业监督检查；严格规范中成药生产投料行为；严格规范中药提取物委托生产行为；提高中药饮片和中成药生产企业的检验能力；规范中药生产企业药渣废料处理行为；强化中药饮片、中成药经营使用环节监管；严厉查处中药生产经营过程中的违法违规行为；建立健全中药材市场巡查制度和质量抽查检验制度。（湖北省政府网）\n</div>\n", "title": "湖北食药监局专项整顿中药生产经营秩序 为期5个月", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201210/t20121019_276324.shtml", "description": "\n　　10月18日悉，省食品药品监督管理局部署开展为期5个月的专项行动，规范中药生产经营秩序。\n　　这些措施包括：强化中药饮片、中成药生产企业监督检查；严格规范中成药生产投料行为；严格规范中药提取物委托生...", "pubtime": "发布时间：2012年10月19日"}
