{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 5月15日从省交通运输厅获悉，今年交通运输部、财政部节能减排支持项目公示完毕，湖北省12个项目将获得国家交通运输节能减排专项资金补助4062万元，成为全国获得支持较多的省份之一。\n <br/>\n 据介绍，获得该项资金的包括武汉市绿色低碳交通运输体系区域性试点项目、武汉鑫飞达武汉高校公共自行车与机关公务自行车服务系统、十堰亨运机动车驾驶培训模拟装置应用、宜昌秭归公路局节能照明技术在秭归县沿江公路隧道中的应用等12个项目，资金预计将于6月左右下拨到湖北省。\n <br/>\n 去年湖北省获得该项资金2034万元，在全国排名第四。（湖北省政府网）\n</div>\n", "title": "湖北12个项目获4062万元国家交通运输节能减排补助", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130516_276127.shtml", "description": "\n　　5月15日从省交通运输厅获悉，今年交通运输部、财政部节能减排支持项目公示完毕，湖北省12个项目将获得国家交通运输节能减排专项资金补助4062万元，成为全国获得支持较多的省份之一。\n　　据介绍，获得该项资...", "pubtime": "发布时间：2013年05月16日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为营造良好旅游环境，减轻消费者负担，促进湖北省旅游经济的健康发展，根据国家发展改革委关于“五一”、“十一”期间游览参观点门票价格实行优惠措施的要求，近日，省物价局下发通知，要求对全省游览参观点门票价格实行降价优惠。具体政策为：全省范围内实行政府定价、政府指导价管理的旅游参观点门票，在“五一”、“十一”期间全部实行优惠。现行门票价格在50元/人次以内（不含50元）的，降价25%；50元/人次（含50元）至100元/人次（不含100元）的，降价20%；100元/人次（含100元）以上的，降价15%。实行市场调节价的游览参观点门票也可对游客实施优惠。降价后的门票以元为单位取整，元后面的数字四舍五入。\n <br/>\n 门票优惠时段：“五一”、“十一”实施门票降价时限分别为3天、7天，具体时段以国务院公布的放假时间为准。\n <br/>\n 通知要求各地价格主管部门要按照定价权限将本通知及时转发各游览参观点（省管游览参观点由景区所在地市、州价格主管部门负责通知和落实），监督、指导各游览参观点落实门票优惠政策，认真核实降价优惠情况，及时公布降价后的门票价格，接受社会监督。各级价格主管部门要切实加强对游览参观点落实降价优惠政策情况的监督检查。对未按规定降低门票价格的，要坚决依法予以查处，并公开曝光。（湖北省政府网）\n</div>\n", "title": "湖北省物价局通知“五一”“十一”参观点门票实行降价优惠", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130415_276231.shtml", "description": "\n　　为营造良好旅游环境，减轻消费者负担，促进湖北省旅游经济的健康发展，根据国家发展改革委关于“五一”、“十一”期间游览参观点门票价格实行优惠措施的要求，近日，省物价局下发通知，要求对全省游览参观点...", "pubtime": "发布时间：2013年04月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 近日，国家住建部发出关于做好今年城镇保障性安居工程工作的通知，要求适当上调收入线标准，有序扩大住房保障覆盖范围。4月14日从省住建厅获悉，湖北省各地将结合自身条件，调整保障房收入线标准，扩大保障房覆盖范围。\n <br/>\n 外来工纳入住房保障体系\n <br/>\n 住建部要求，今年全国要基本建成城镇保障性住房470万套、新开工630万套。年底前，地级以上城市要明确外来务工人员申请住房保障的条件、程序和轮候规则。\n <br/>\n 此前，各地根据自身条件，制定了不同的申请保障房收入线标准。如武汉市规定申请经适房、廉租房的家庭，人均收入要在824元和600元以内。\n <br/>\n 省住建厅表示，根据通知要求，收入线标准适当上调，将给更多家庭带来福音。湖北省各城市外来务工人员，也有望打破户籍限制，被纳入住房保障体系。\n <br/>\n 省住建厅介绍，今年，湖北省计划开工建设各类保障性住房25.6万套（户），基本建成18.16万套（户），分配入住10.89万户；完成农村危房改造10万户以上。加上历年结转的38.8万套，全省实际在建保障房64.39万套。这将为扩大保障房覆盖范围奠定基础。\n <br/>\n 另外，在湖北省地级以上及有条件县级城市，把符合条件的外来务工人员纳入当地住房保障范围，已被纳入今年工作重点。\n <br/>\n 同时，结合推进城镇化需要，省住建厅正在研究解决农业转移人口和大别山片区乡村教师、医疗卫生工作者、科技人员、乡镇公务员、扶贫志愿者等农村公益性岗位人员住房困难问题。\n <br/>\n 建设标准进一步提高\n <br/>\n 住建部通知强调，在扩大保障范围的同时，要合理规划选址，尽可能将保障性安居工程安排在交通便利、配套设施齐全地段及住房供需矛盾突出、外来务工人员聚集的区块，达不到入住条件的项目，不得组织验收；验收不合格的，整改前不得投入使用。\n <br/>\n 湖北省已就今年保障性住房竣工分配入住工作作出部署，明确要求在确保项目开工的同时，重点加快结转项目和配套设施建设进度，做到配套设施与主体工程同步规划、同期建设、同时交付使用。\n <br/>\n 此外，省住建厅住房保障处负责人表示，住建部要求自明年起，直辖市、计划单列市及省会城市保障性住房建设，要全面执行绿色建筑标准。湖北省将严格执行这一强制性标准，使保障性住房在安全性、舒适性和健康性上与商品房看齐。\n <br/>\n 保障房拉低房价效果明显\n <br/>\n 根据中国指数研究院华中分院的数据，近两年，随着保障房销量增加，其对武汉市均价拉低效应也越来越大。2011年，保障房将全市住宅均价拉低每平方米406元；去年，这一数字达到每平方米542元。\n <br/>\n 此次住建部通知还提出，健全鼓励民间资本参与租赁型保障性住房建设和运营的机制。这表明公租房可能受到更多重视。中国指数研究院（华中）市场研究总监李国政表示，公租房增加，使进入大城市的外来人口多了一个选择，买不起房的人可以用相对低廉的代价解决居住问题，而不必都涌入商品房市场，从而减轻了刚性需求对市场的刺激，对于降低商品房均价具有积极作用。(湖北省政府网)\n</div>\n", "title": "省住建厅：调整保障房收入线 扩大保障房覆盖范围", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130415_276233.shtml", "description": "\n　　近日，国家住建部发出关于做好今年城镇保障性安居工程工作的通知，要求适当上调收入线标准，有序扩大住房保障覆盖范围。4月14日从省住建厅获悉，湖北省各地将结合自身条件，调整保障房收入线标准，扩大保障...", "pubtime": "发布时间：2013年04月15日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 5月20日，63名各界人士被省食品药品监督管理局聘为社会监督员。\n <br/>\n 特邀社会监督员来自“代表委员”、食品药品生产企业、经营企业、大专院校、政府机关等。他们的主要职责是，对食品药品监管部门日常工作情况进行明察暗访、执法监督，对食品药品生产经营企业进行监督。此外，还承担向公众普及食品药品安全知识的宣传职责。（湖北省政府网）\n <br/>\n</div>\n", "title": "省食药监局聘63名社会监督员监督食品药品安全工作", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130521_276129.shtml", "description": "\n　　5月20日，63名各界人士被省食品药品监督管理局聘为社会监督员。\n　　特邀社会监督员来自“代表委员”、食品药品生产企业、经营企业、大专院校、政府机关等。他们的主要职责是，对食品药品监管部门日常工作情...", "pubtime": "发布时间：2013年05月21日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n “五一期间景区降价是好事，可为什么越便宜的门票打折反而越多？”自从4月15日省物价局公布五一、十一期间湖北省景区门票优惠措施后，不少读者打来电话质疑。对此，省物价局解释，降价幅度综合考虑了消费者的意愿和景区的承受能力。\n <br/>\n 据了解，具体的优惠政策为：现行门票价格在50元/人次以内（不含50元）的，降价25%；50元/人次（含50元）至100元/人次（不含100元）的，降价20%；100元/人次（含100元）以上的，降价15%。\n <br/>\n 截至记者17日发稿时，全省纳入此次优惠的景区共217家，其中，50元以内的景区数量约占68%；50元（含）到100元之间的景区约占25%；100元（含）以上的约占7%。\n <br/>\n 那么，景区降幅为何是15%-25%，依据是什么？省物价局人士解释，按照国家发改委的要求，节假日期间，对部分景区实行降价优惠。湖北省是对省内所有由物价部门直接定价的景区进行降价优惠。对于景区来说，本身不愿意降价，因为节假日是他们增加旅游收入的机会；对于消费者来说，又希望门票价格能更便宜，为了满足双方的需求，政府与景区协商后，在他们的承受能力范围之内，做出平均降价20%的处理。之所以价格高的景区降价幅度小，价格低的降价幅度大，是出于相对平衡降价绝对额和均衡降价幅度的考虑。后期，物价部门会进一步扩大景区降价幅度和范围。（湖北省政府网）\n</div>\n", "title": "湖北省物价局释疑五一景区降价幅度 平均降价20%", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130418_276228.shtml", "description": "\n　　“五一期间景区降价是好事，可为什么越便宜的门票打折反而越多？”自从4月15日省物价局公布五一、十一期间湖北省景区门票优惠措施后，不少读者打来电话质疑。对此，省物价局解释，降价幅度综合考虑了消费者...", "pubtime": "发布时间：2013年04月18日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 买食物时，用手机扫一扫条形码，就可了解到食品全部信息……如今，这种先扫码后消费的购物模式在省内宜昌等多地开始流行。\n <br/>\n 目前，省工商局、湖北移动联合推出的“食品安全追溯系统”，已在宜昌、恩施、荆州等地试点推行，并逐步向全省推广。该系统详细记录了食品生产批号、生产厂家、检验证明、保质期、去向以及供货商的营业执照号码、相关资质等信息。消费者通过手机扫描食品上的条形码，或登录湖北移动“无线城市”平台“食品安全”查询栏目，输入条形码上的数字，就可以查询到详细信息。\n <br/>\n 截至4月中旬，“食品安全追溯系统”备案食品已达345855个，总进货单数达227580个。下一步，还将纳入化妆品、药品等与市民身体健康息息相关的商品，为放心消费提供便利。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北试行食品安全追溯系统 手机扫码可了解食品信息", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130418_276230.shtml", "description": "\n　　买食物时，用手机扫一扫条形码，就可了解到食品全部信息……如今，这种先扫码后消费的购物模式在省内宜昌等多地开始流行。\n　　目前，省工商局、湖北移动联合推出的“食品安全追溯系统”，已在宜昌、恩施、...", "pubtime": "发布时间：2013年04月18日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 新华网北京４月２１日电 地震第２日，据四川省政府新闻发布会介绍，芦山地震已造成雅安、成都、眉山等１３个市（州）６９个县、１５０余万人受灾，186人遇难。目前，政府已累计安置受灾群众１７．１万人。省道２１０线宝兴县灵关镇至宝兴县城段已抢通，至此，通往重灾区对外主要公路已全部打通。\n <br/>\n 地震已致１８６人遇难\n <br/>\n 根据四川省人民政府新闻发布会通报，截至４月２１日１４时，芦山７．０级地震已造成雅安、成都、乐山、眉山、自贡、德阳、绵阳、宜宾、内江、资阳、甘孜、阿坝和凉山１３个市（州）６９个县１５０余万人受灾，１８６人遇难，２１人失踪，１１３９３人受伤。伤亡情况在进一步统计中。\n <br/>\n 在此次地震中，雅安市人员伤亡惨重，截至４月２１日１５时，全市遇难１６８人，失踪２４人，受伤１０８７１人（重伤８５２人）。其中，芦山县遇难１１７人，失踪３人，受伤５５３７人（重伤５７８人）；宝兴县遇难２６人，失踪２０人，受伤２５００余人（重伤８０余人）；雨城区遇难１５人，受伤１１０９人（重伤３７人）；天全县遇难５人，失踪１人，受伤８１１人（重伤８２人）；名山县遇难２人，受伤６０７人（重伤１５２人）；荥经县遇难２人，受伤３４１人（重伤３１人）；汉源县遇难１人，受伤３０余人；石棉受伤３６人；川农大雅安校区１００余名师生受伤（重伤８人）。\n <br/>\n 国家卫生计生委２１日公布，截至当日１６时，四川省卫生计生部门共救治伤员８７６１人次，住院１３９７人，其中重症及危重症２６５人。据国家卫生计生委通报，目前伤员救治主要集中在７个地市，分别为雅安市７５３１人次、成都市１０３４人次、德阳市９１人次、资阳市２７人次、眉山市４３人次、甘孜州２４人次、自贡市１１人次。\n <br/>\n 截至目前，卫生计生部门累计派出医疗队１４９支、医务人员１１２５人，救援救护类车辆２０５辆；派出卫生防疫队１２支１１０余人，累计消杀面积２．２万平方米。四川省卫生计生部门预备医疗队１３８支、１４７２人，救援救护类车辆１６２辆；预留床位３３７１张，其中，重症救治（ＩＣＵ）床位１４９张；储备血液４０００余单位、血浆６５万毫升。\n <br/>\n 记者从公安部消防局指挥中心获悉，公安消防部队正在灾区全力开展生命搜救，并已在宝兴县全力开展抗震救灾工作。公安消防部队已在地震灾区营救生还者９６人，疏散群众３１６０余人。\n <br/>\n 灾区展开防疫工作\n <br/>\n 在经历了一天一夜的紧张抢险救灾后，四川省芦山地震灾区的疾病防疫工作２１日已经展开。\n <br/>\n 记者从国家卫生计生委获悉，卫生计生委组建了传染病防控、预防接种、环境和饮用水卫生、消毒处理、改水改厕、辐射安全等领域的专家组，印发了《关于加强四川省雅安市地震灾区卫生防疫工作的通知》，对切实做好四川省雅安市地震灾区卫生防疫工作提出明确要求。\n <br/>\n 前线指挥部疾控卫监组组长祝小平告诉记者，截至目前，该小组已经累计出动卫生防疫人员１２０多人，对各个受灾群众安置点逐一开展流行病调查、卫生消毒、健康教育等工作。截至当日１２时，已累计消毒１３６００平方米，接种狂犬疫苗１９人。\n <br/>\n 祝小平说，目前流行病调查结果显示，灾区没有出现传染病疫情。\n <br/>\n 救灾生命通道省道２１０线全线抢通\n <br/>\n 据四川省人民政府新闻发布会通报，四川全省受损的公路达２９８６公里、桥梁３２７座、变电站２４座、输电线路２２４条，固定和移动通信基站损毁７２４座、通信中断乡镇１６个，城乡居民住房倒塌２６４１１间、严重损坏１４２４４９间，受损水库２１４座，受损堤防１１８．５４千米。宝兴县通信全阻，天全县、芦山县通信大面积中断，通往阿坝、雅安的三条光缆环中断。\n <br/>\n 记者从四川省交通运输厅获悉，经过公路抢通保通应急抢险队３３个小时的艰苦奋战，２１日１７时，省道２１０线宝兴县灵关镇至宝兴县城段抢通。至此，芦山震区救灾生命通道——省道２１０线全线抢通，形成都江堰市—小金县—宝兴县—芦山县—雅安市的生命环形通道。\n <br/>\n 据介绍，截至２１日１８时，经过全省交通运输部门日夜奋战，国道３１８线雅安至二郎山段、省道２１０线雅安—芦山—宝兴生命通道、省道２１１线甘孜境内（石棉至泸定段）冷碛处断道、县道０７３线邛崃市—龙门镇—芦山县城公路、县道０７４线龙门镇—宝盛镇—太平镇公路、龙门镇—双石镇等公路已抢通。\n <br/>\n 目前，县道０６线芦山—双石镇段公路、县道０７４线太平镇—大川镇公路正在组织抢通公路段。\n <br/>\n 安置受灾群众１７．１万人\n <br/>\n 回锅肉、炒粉、青菜汤、米饭。这是李治念３０多个小时以来吃的第一顿“干饭”。在四川芦山县宝盛乡玉溪村一个安置点，李治念和其他１７０多位玉溪村村民将在这度过震后第二个晚上。\n <br/>\n 记者看到，这个灾民安置点不到１００平方米，木桩撑起的彩条布搭起了简易的帐篷，只能遮雨但不能挡风。村民则告诉记者，１００多人要睡在这里，基本上一床被子要匀给５、６个人盖，“只能先保证老的小的”。\n <br/>\n 同样紧缺的还有食物。村民告诉记者，这顿荤素搭配的饭菜，是各家各户一人拿一点“凑出来”的，过了今天，明天就得再想办法。供水也很紧张，自来水断了，全靠人们到山上身背肩扛。\n <br/>\n 据四川省政府新闻发布会通报，目前，政府已累计安置受灾群众１７．１万人。通过空投、公路和人力搬运等方式，向灾区运送药品、食品、饮用水、帐篷、棉被等急需物资。已运送到灾区帐篷１２７５４顶，棉被３４１５５床，折叠床１２７５４张，食品和饮用水１２７５４吨。\n <br/>\n 民政部救灾司副司长李保俊２１日在北京接受记者采访时表示，民政部门正在向四川雅安地震灾区抢运帐篷、棉被、折叠床等救灾物资，预计首批３万顶救灾帐篷、５万床棉被和１万张折叠床可于２１日晚运抵成都，并将在最短时间内送达灾区。\n <br/>\n 李保俊说，１顶帐篷可以安置１户受灾群众，按照１户３人计算，中央和四川调配的合计６万顶救灾帐篷可初步安置受灾群众１８万人。“这些帐篷全部运抵后，可以基本满足灾区的急需。”他说。\n <br/>\n 据了解，民政部正在制定对受灾群众的救助政策，现已明确对紧急转移安置的人员按照人均２３０元的标准给予生活救助，对每位遇难者的家属发放５０００元抚慰金；在过渡期救助阶段，受灾群众每人每天可以享受１０块钱、一斤粮的补助，补助发放６个月。\n <br/>\n ２１日１７时４７分，首趟铁路抢险救援专列抢７次到达新津火车站，这是由甘肃天水装运的１０车灾区急需棉被。全国各地发往成都铁路局的１０趟“抢”字头货物列车正陆续抵达灾区，共向灾区运送帐篷３４车，棉被１３车，药品１９车、１１４０吨，食品１车、５吨，航空煤油５８车、２９４８吨等救灾物资。\n <br/>\n 此外，经过国家电网德阳电业局１５名电力抢险人员２小时的抢修，芦山县黎明水厂１３时恢复供水。该水厂检验员吴江说，这是震后首个恢复的水厂，可满足城区１０余万人的应急用水需求。(湖北省政府网)\n</div>\n", "title": "芦山地震已致186人遇难 累计安置受灾群众17.1万人", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130422_276232.shtml", "description": "\n　　新华网北京４月２１日电 地震第２日，据四川省政府新闻发布会介绍，芦山地震已造成雅安、成都、眉山等１３个市（州）６９个县、１５０余万人受灾，186人遇难。目前，政府已累计安置受灾群众１７．１万人。省...", "pubtime": "发布时间：2013年04月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 4月20日、21日，由省人力资源和社会保障厅主办的湖北省“两圈一带”大学生就业大型专场招聘会分别在湖北省人才市场、武汉大学体育馆、华中科技大学光谷体育馆举行。406家企事业单位进场招聘，提供岗位1.05万个，面向应届高校毕业生岗位占81.9%，进场求职毕业生人数（简历数）为1.9万余人，达成意向人数1844人，岗位供求比为1.8：1。\n <br/>\n 工科类需求旺盛 翻译、法律类遇冷\n <br/>\n 据初步统计，三场招聘活动中，行业招聘大户“前三甲”分别为：机械制造类、电子信息类、服务行业类；最受毕业生亲睐的岗位分别为：各类储备干部、技术员（包括生产、研发、质量）、行政管理专员；现场达成就业意向人数最多的岗位为储备干部553人、技术员246人、营销贸易227人。2013年一季度湖北人才市场供求信息统计报告显示，工科类岗位需求旺盛，而翻译、法律类需求持续低迷。\n <br/>\n 毕业生择业趋理性 现场签约超八成省内发展\n <br/>\n 本次招聘会设置的“省内专场”，其招聘企业和岗位在数量上占据主流，湖北武汉、襄阳、荆门、孝感等地企业汇聚到一起，引导毕业生到基层发展；“省外专场”有深圳、江苏的53家企业参加，突出区域人才合作，为毕业生提供更多发展选择。一名来自武汉纺织大学的应届硕士毕业生小雷向笔者透露，他的第一份简历投给了云梦人才交流服务中心提供的高分子合成工艺师岗位。尽管揣有硕士学位，他坦言，现在就业形势挺严峻，找工作压力越来越大。在现场，一些基层企事业单位展台时不时传来“乡音阵阵”，来自随州的小陈已和广水人才服务中心达成求职意向，她表示北上广一线城市虽机会多但压力和生活成本太大，回家乡发展不失为一条路子。此外，部分基层单位提供的优厚待遇也吸引着求职者，小雷透露，云梦县开出的岗位薪资较江浙一带企业差距不大，颇具吸引力。广水市委组织部副部长刘焕表示，引进的大学生人才待遇比照公务员，在公务员招录和干部选拔任用中会优选考虑。据初步统计，在本次招聘会上达成就业意向的1844人中，愿意到省内工作的毕业生占83.1%。\n <br/>\n 创业政策“真金白银”受热捧\n <br/>\n 本次招聘会上设有政策咨询台，受理咨询量最多的为创业政策。随着一系列“真金白银”创业政策的出台，我省创业环境进一步优化，吸引着众多大学生纷纷“试水”。据了解，由省人社厅、省财政厅、团省委设立的“湖北省高校毕业生创业扶持资金”，采取无偿资助的方式，对取得国家承认学历，毕业3年以内，在湖北省内创业并依法登记注册，取得营业执照的高校毕业生创业项目，给予资金扶持。2012年首批安排资金1000万元，对经过严格选拔出的217个高校毕业生创业项目，分别给予2万至20万元的无偿资金扶持。2013年，省人社厅还将会同相关部门，开展湖北省高校毕业生创业大赛。\n <br/>\n 此外，本次招聘会上，省人力资源和社会保障厅组织近10辆大巴车到中南民族大学、湖北工业大学、华科大武昌分校、华师大汉口分校等6所高校接送毕业生参加求职，共接送1100人次。湖北人才网也推出用人单位免费3个月发布招聘信息活动。湖北省人才中心表示，对于没能到本次招聘会现场的应届毕业生，可以继续通过湖北人才网（www.jobhb.com）查看招聘信息、投递简历。(湖北省政府网)\n</div>\n", "title": "湖北举办大学生专场招聘会 工科需求旺择业趋理性", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130422_276234.shtml", "description": "\n　　4月20日、21日，由省人力资源和社会保障厅主办的湖北省“两圈一带”大学生就业大型专场招聘会分别在湖北省人才市场、武汉大学体育馆、华中科技大学光谷体育馆举行。406家企事业单位进场招聘，提供岗位1.05万...", "pubtime": "发布时间：2013年04月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 高考成绩未出，却收到了录取通知书；分数只够专科，却被重点本科院校录取……待到考生兴冲冲赶去报到、缴费，甚至就读后，才发现自己是被自考助学机构录取了——上这个学，不需要高考成绩。4月24日，省教育厅印发了《湖北省高等教育非学历机构（自考助学类）设置管理规定（试行）》（以下简称规定），自考助学机构一旦有欺诈招生行为的，将终止办学，吊销其办学许可证。\n <br/>\n 校名设置有规定\n <br/>\n 规定对自考助学机构的设置条件、启动资金、办学场所及管理，做出了详尽的规定。在名称方面，明令机构的名称应当体现学校所在行政区域、办学层次、办学类别特征，并冠以学校字号，统一称“××专修学院”，不得称“大学”，历史原因形成，已称“大学”的，要另择校名，报省教育厅批准。学校名称前不得冠以“中国”、“中华”、“国际”、“国家”等字样；未经省教育厅批准，不得冠以“湖北”和“省”等字样。\n <br/>\n 机构的收费项目和标准，应报物价部门备案并公示。在交费时应将有关退费办法向学生公示，并与学生签订退费协议。\n <br/>\n 学校管理有标准\n <br/>\n 学校如果连续两年未开展教学活动的；办学条件严重不达标或发生违规、违法办学行为，限期整改后仍达不到规定标准的；发布虚假广告、违法违规招生、欺诈招生、损害学生利益并造成严重后果或重大影响的；连续两年年检不合格的；因资不抵债无法继续办学的；有其他严重违法办学行为的将终止办学，吊销其办学许可证，并予以公告。\n <br/>\n 识别李鬼有办法\n <br/>\n 省教育厅有关负责人表示，每年6月份将在教育考试院官方网站上，公布当年具有自学考试全日制助学班举办资格的学校。考生不要轻信招生宣传，一定要到办学机构所在地实地了解情况。此外，自考毕业生就业都是双向选择，承诺“包就业”的办学机构最好不要轻信。（湖北省政府网）\n</div>\n", "title": "湖北省规范高等教育非学历机构（自考助学类）设置", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201304/t20130425_276236.shtml", "description": "\n　　高考成绩未出，却收到了录取通知书；分数只够专科，却被重点本科院校录取……待到考生兴冲冲赶去报到、缴费，甚至就读后，才发现自己是被自考助学机构录取了——上这个学，不需要高考成绩。4月24日，省教育...", "pubtime": "发布时间：2013年04月25日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 异地就医报销需要哪些资料？新生儿能享受大病保险吗？连日来，本报就省发改委等部门发布的大病保险实施办法和合同范本等内容进行了连续报道，不少读者咨询其中的热点问题，本报记者就此采访了有关部门。\n <br/>\n 对于异地看病的参合人员报销方面，省卫生厅实施办法中对异地看病等非即时结账报销情况提出，参保患者报销时要提供居民身份证或户口簿原件、合作医疗卡原件、出院小结及诊断证明、医药费用总清单、新农合报销凭证以及其他需要提供的证明材料。患者也可要求参保地区商业保险经办机构一次性告知所需材料，以方便报销。\n <br/>\n 另外，参合缴费期过后出生的新生儿，只要父母有参合资格，新生儿也能享受大病保险待遇。（湖北省政府网）\n</div>\n", "title": "省卫生厅：大病保险异地就医报销要一次带足资料", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130509_276213.shtml", "description": "\n　　异地就医报销需要哪些资料？新生儿能享受大病保险吗？连日来，本报就省发改委等部门发布的大病保险实施办法和合同范本等内容进行了连续报道，不少读者咨询其中的热点问题，本报记者就此采访了有关部门。\n　　...", "pubtime": "发布时间：2013年05月09日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 道路交通安全问题触目惊心！\n <br/>\n 2013年以来，建始“2·19”、荆州“3·12”等11起较大以上道路交通事故，时间跨度只有55天，平均5天发生一起。\n <br/>\n 省政府决定，5月至10月开展道路交通安全整治行动，迅速遏制道路交通事故多发势头。\n <br/>\n 增强安全、法制、文明意识\n <br/>\n 集中整治行动，坚持政府统一领导、部门协调联动、全社会共同参与，以人、车、路、环境为重点，进一步落实道路交通安全监管责任和企业安全主体责任，增强安全、法制、文明意识。\n <br/>\n 整治重点包括农村道路、高速公路、其他公路危险路段；营运客车、旅游包车、校车、农村7座以上车辆、低速载货汽车、三轮汽车、拖拉机、载重货车、危险货物运输车辆；超速、超员、超载、无证驾驶、酒后驾驶、疲劳驾驶、逆向行驶、闯红灯、非法营运、非法载客等严重交通违法行为，以及客货运企业、客运站（场）、驾校、学校、幼儿园等管控单位。\n <br/>\n 逐步取缔挂靠经营\n <br/>\n 从现在起，一律禁止新的挂靠。对原有挂靠合同到期的，一律不再延期合同，取消原有挂靠关系。\n <br/>\n 清理长途客运班线和非长途夜间通行班线，严格控制1000公里以上的跨省长途客运班线和夜间运行时间，严禁夜间通行达不到安全通行条件的三级以下山区公路。\n <br/>\n 打破地方客运公司对长途客运班线的垄断，鼓励和支持优强企业参与客运市场竞争。落实运输企业安全生产主体责任，加强营运车辆隐患排查和运行动态监管，落实长途客运驾驶人接驳运输、落地休息制度。旅游包车、三类以上班线客车、危险品运输车安装使用卫星定位装置，卧铺客车同时安装车载视频装置。\n <br/>\n 增加驾驶人培训考试内容\n <br/>\n 组织开展营运客车、危险品运输车、旅游包车、校车驾驶人全面轮训和统一考试。考试不合格的，暂扣驾驶执照，重新学习培训，直至合格。把安全、法制、文明意识和实际道路驾驶技能纳入驾驶人培训考试内容。\n <br/>\n 客、货车辆驾驶人培训考试，增加复杂路况、恶劣天气、突发情况应对处置技能内容；大中型客、货车辆驾驶人增加夜间驾驶考试。把身体条件纳入营运客车、危险品运输车、旅游包车、校车的驾驶人出车条件。\n <br/>\n 开展旅游包车、危险品运输车和长途卧铺客车检测检验，达不到相应技术等级的，一律清理退出客运市场；达到报废、淘汰条件的，一律强制报废、淘汰。依法严厉打击制造和销售拼装车行为，严禁拼装车和报废汽车上路行驶。收缴、报废不合格摩托车，加强电动自行车通行秩序管理。\n <br/>\n 开展道路安全隐患排查\n <br/>\n 全面开展道路安全隐患排查。临水临崖、连续下坡、急弯陡坡等事故易发路段，要严格按标准安装隔离栅、防护栏、防撞墙等设施。对事故频发路段，采取截弯取直、降低道路弯度等措施进行改造，对多次发生重特大交通事故的路段，另行规划路线建设。规范道路交通安全标识设置，学校、幼儿园校门进出口设置减速板。\n <br/>\n 整治货车野蛮驾驶行为\n <br/>\n 加强路面行车秩序管控力度，严查超速、超员、疲劳驾驶、违法停车、不按规定车道行驶等严重交通违法违规行为。设立驾驶人“黑名单”信息库。\n <br/>\n 重点整治重型货车、挂车、工程运输车、危险化学品运输车辆的野蛮驾驶行为，包括高速公路上不按规定车道占道霸道行驶、疲劳驾驶；国省道上超速、超载、逆向行驶、强行超车、强行会车；城市道路工程运输车闯红灯，无牌无证、非法改装拼装报废车违法行为等。\n <br/>\n 建立驾校准入退出机制\n <br/>\n 提高驾驶人培训机构准入门槛，建立驾校准入退出机制。按照培训能力核定驾校招生数量，定期向社会公开驾校培训质量、考试合格率以及毕业学员交通违法率和肇事率等，并作为其资质审核的重要参考。\n <br/>\n 完善培训考试内容，增加考试难度，突出安全驾驶、复杂路况驾驶、应急处置能力、文明驾驶意识的培养。开展打击驾校乱收费、教练员吃拿卡要及收取贿考费用等行为专项稽查，取缔非法驾校或教学报名点。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北将开展交通安全整治行动遏制交通事故多发势头", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130506_276240.shtml", "description": "\n　　道路交通安全问题触目惊心！\n　　2013年以来，建始“2·19”、荆州“3·12”等11起较大以上道路交通事故，时间跨度只有55天，平均5天发生一起。\n　　省政府决定，5月至10月开展道路交通安全整治行动，迅速遏...", "pubtime": "发布时间：2013年05月06日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 5月3日，湖北省民政系统启动政风行风民主评议。\n <br/>\n 民政系统今年被列为全省政风行风评议10个部门之一，行风评议的主题是“保障改善民生、促进跨越发展”。\n <br/>\n 省民政厅承诺，以解决群众反映强烈的民生领域突出问题为着力点，预防和纠正部门及行业不正之风，优化服务流程，提高服务质量。坚持问题导向，杜绝搭车收费、模糊收费、超标准收费等不合理、不合法的收费行为；重点关注群众反映突出、信访投诉较多的低保、优抚、安置、社会福利和社会事务等民生问题，加强低保规范化管理，推进救灾资金社会化发放，落实好优抚和安置政策，扎实推进政务公开，加强对民政事业单位的安全管理。（湖北省政府网）\n</div>\n", "title": "鄂民政部门启动政风评议 重点解决投诉多的民生问题", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201305/t20130506_276238.shtml", "description": "\n　　5月3日，湖北省民政系统启动政风行风民主评议。\n　　民政系统今年被列为全省政风行风评议10个部门之一，行风评议的主题是“保障改善民生、促进跨越发展”。\n　　省民政厅承诺，以解决群众反映强烈的民生领域...", "pubtime": "发布时间：2013年05月06日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 6月18日，湖北省气象局与省国土资源厅签下合作协议，以加强地质灾害气象预警预报和防治工作。\n <br/>\n 据介绍，湖北省地处气候变化敏感区域，是全国气象灾害及其次生灾害发生最频繁、最严重的省份之一。十年来，湖北气象与国土资源部门在省、地、县三级逐步建立了常态的“地质灾害气象预报预警业务”，开展信息交换，及时通报雨情、灾情等。\n <br/>\n 根据协议，湖北气象与国土资源部门将进一步实现信息共享与互通，完善地质灾害气象风险预警业务，并培养地质灾害气象风险预警服务复合型人才。双方还将共同打造地质灾害气象灾害风险预警试验区，提高地质灾害气象风险预警的精度。（湖北省政府网）\n</div>\n", "title": "省气象局与省国土资源厅加强气象预警联防地质灾害", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130624_276125.shtml", "description": "\n　　6月18日，湖北省气象局与省国土资源厅签下合作协议，以加强地质灾害气象预警预报和防治工作。\n　　据介绍，湖北省地处气候变化敏感区域，是全国气象灾害及其次生灾害发生最频繁、最严重的省份之一。十年来，...", "pubtime": "发布时间：2013年06月24日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省气象局、湖北省旅游局近日联合下发《关于开展旅游气象观测系统及旅游景点防雷避灾示范场所建设的通知》，到2013年底，神农架生态旅游区、十堰武当山、宜昌三峡大坝等6个国家5A级景区和武汉东湖风景区、恩施大峡谷、咸宁三国赤壁名胜区等27个国家4A级景区将建成旅游气象观测系统和防雷避灾示范场所。此举旨在深入贯彻落实湖北省委、省政府旅游发展战略，共同提升湖北旅游气象服务能力，推进湖北智慧旅游建设和旅游信息化发展。\n <br/>\n 湖北旅游气象观测系统建成后，湖北省旅游气象公共服务网、旅游气象服务手机短信发布平台以及有关气象业务专网将向旅游管理部门、旅游企业及其从业人员、游客、社会公众和有关气象部门逐小时提供降水、气温、风速、风向、湿度、气压监测数据和能见度、大气负氧离子、紫外线监测数据，专网还将向有关提供实时大气电场、闪电定位监测数据和每日7时至17时的逐小时实景视频监测数据，游客可了解景区实时负氧离子浓度、天气状况和雾海景观情况、防晒指数和云海、雨凇、雾凇等观赏指数，收到雷电灾害预警预报。\n <br/>\n 景区防雷避灾示范场所建设，将根据旅游行业需求，在游客集散服务中心、景区游客休息亭等增设气象防灾减灾科普宣传设施和避雷设施，提高旅游管理人员和游客防御气象灾害的意识，并在雷雨天气发生时提供一定的安全保障。（ 省气象局）\n <br/>\n</div>\n", "title": "湖北33个国家4A级以上景区建旅游气象示范点", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130625_276111.shtml", "description": "\n　　湖北省气象局、湖北省旅游局近日联合下发《关于开展旅游气象观测系统及旅游景点防雷避灾示范场所建设的通知》，到2013年底，神农架生态旅游区、十堰武当山、宜昌三峡大坝等6个国家5A级景区和武汉东湖风景区...", "pubtime": "发布时间：2013年06月25日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2013年湖北省首次实现了全部考生知分知线填报志愿，能降低志愿风险，提高录取率。6月25日，省招办介绍，今年湖北省共有43.8万人报名高考，比去年减少1.9万人。今年在鄂招生院校有1563所，招生计划为32.46万人，虽然比去年减少了5000余高职高专计划，但本科计划与去年基本持平，估计今年本科录取率、整体录取率比去年有所提高。据悉，2012年湖北省一本录取率约为7%，整体录取率约为73.3%，超过全国平均水平。\n <br/>\n 今年教育部下达湖北省贫困专项本科计划998个，加上省属院校贫困专项计划400个，预计贫困生升入优质大学的比例比去年大幅度增加。另外，湖北省还扩大了省属二本院校自主招生比例。同时，省招办主动与省残联联系，确保每一名残疾考生权益不受侵害。（湖北日报）\n</div>\n", "title": "鄂2013年高考实现知分知线填报志愿 录取率高于去年", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130626_276112.shtml", "description": "\n　　2013年湖北省首次实现了全部考生知分知线填报志愿，能降低志愿风险，提高录取率。6月25日，省招办介绍，今年湖北省共有43.8万人报名高考，比去年减少1.9万人。今年在鄂招生院校有1563所，招生计划为32.46万...", "pubtime": "发布时间：2013年06月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 在超市买食品前，先用手机对准食品外包装上的条码扫一扫，该食品产自哪里生产线，由哪家公司批发而来，还有多久将过期，是真是假，一目了然。6月25日，省工商局在全省启动食品溯源系统运用，逐步装备全省所有大型超市。\n <br/>\n 目前，已有六分之一的流通商户纳入食品溯源系统。\n <br/>\n 5秒钟查清食品身份\n <br/>\n 昨日上午，在汉口中百仓储友谊路店，不少市民前来体验食品电子溯源系统，只需5秒钟，超市食品的所有身份信息一览无余。\n <br/>\n 在现场，记者拿起一瓶600ml雪碧，打开手机中的“食品安全客户端”，“滴”的一声，扫描条形码完毕后，屏幕上马上出现了这瓶雪碧的生产日期、生产商、批次等相关信息。工作人员介绍，如果是过期食品，商品的名称就会以红色高亮字体显示，提醒消费者不要购买。若是山寨货，扫描后便不会显示信息，立马显形。\n <br/>\n 家住附近的李婆婆，也拿出自己的手机，让工作人员帮忙在网上下载了一个“食品安全客户端”，朝自己手上的一瓶酸奶上的条形码一扫，果然出现了详细信息：“这个东西蛮有用呢！”\n <br/>\n 中国移动杨先生介绍称，除了下载客户端，您还可通过登录www.wxcs.cn，进入食品安全页面，再输入所购买商品条形码，也可获取相关信息。消费者和商家均可免费使用。\n <br/>\n 三无食品一查一个准\n <br/>\n “近年来，一些食品安全事件发生后，问题责任难以追究，主要原因就在于不可追溯。”省工商局食品流通处负责人介绍，该系统能快速锁定问题食品，并迅速通知超市下架处理。\n <br/>\n 这名负责人举例说，今年央视曝光外省某品牌婴幼儿配方乳粉问题后，湖北省工商通过该系统，一个下午就查明了“问题”奶粉所有信息：在湖北省6个市、20多家门店有售，每个门店的销货和库存数量一目了然。当日就锁定该奶粉的湖北总经销，并通知辖区工商部门依法采取措施。与以往传统手段的“拉网清查、人海战术”相比，应急处置效率明显提高。\n <br/>\n 据介绍，凭借这些有效信息，可以迅速锁定问题食品，溯源上游批发商，追查下游买家，实行外科手术式的精确打击。\n <br/>\n 三类重点率先吃螃蟹\n <br/>\n “目前只能做到食品批发、大商超、婴幼儿乳粉，这三类重点推广户加入系统，小型的私人小卖部，由于有的终端设施不足，无法推广。不过还是希望所有供货商，都录入备案，诚信自律。”昨日，省工商局食品处相关人士称。\n <br/>\n 6月25日，中百仓储旗下遍布全省城乡的100多家分店，率先实现了预包装食品全程电子化管理。\n <br/>\n 自2011年10月湖北省在宜昌试点，截至目前，全省应用电子追溯系统的食品经营户已达到4.8万户，备案供货商7.6万家，备案食品51.7万种。\n <br/>\n 据介绍，湖北省是食品流通大省，有食品经营主体近30万户，市场流通食品超过50万种。\n <br/>\n 链接\n <br/>\n 按照规划，今年12月底前，全省食品批发户、大商超、婴幼儿乳粉经营户80%以上可通过手机追溯来源。同时，引导、鼓励有条件的其他食品经营户应用该追溯系统。2014年后，追溯系统向各类食品经营户推广应用，逐步实现全覆盖。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省工商局启动食品溯源系统 5秒钟查清食品身份", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130626_276113.shtml", "description": "\n　　在超市买食品前，先用手机对准食品外包装上的条码扫一扫，该食品产自哪里生产线，由哪家公司批发而来，还有多久将过期，是真是假，一目了然。6月25日，省工商局在全省启动食品溯源系统运用，逐步装备全省所...", "pubtime": "发布时间：2013年06月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 上周，湖北省43.8万高考生已完成了统一网上填报志愿。6月30日，省招办公布最新招生录取和征集志愿时间表，提醒考生按照填报志愿留意各批次录取时间，万一未被中意学校录取，还可参加征集志愿补录。\n <br/>\n 今年，湖北省录取工作时间为7月11日至8月20日，大部分批次均安排征集志愿。具体安排是，7月11日至14日，录取提前批文理类本科、艺术本科（一），征集志愿时间为7月13日；7月11日至20日，录取体育类本科专业，征集志愿时间为7月19日；7月15日至21日，录取第一批本科、艺术本科（二），征集志愿时间为7月19日；7月22日至28日，录取第二批本科、艺术本科（三）、招收参加高职统考和技能高考中职毕业生的本科专业，征集志愿时间为7月26日；7月29日至8月4日，录取第三批本科、体育类高职高专、艺术类高职高专，征集志愿时间为8月2日；8月5日至7日，录取提前批文理类高职高专；8月8日至13日，录取第四批高职高专（一）、第四批高职高专（一）院校招收参加高职统考的中职毕业生的高职高专专业、参加技能高考的中职毕业生的高职高专专业，征集志愿时间为8月11日；8月14日至20日，录取第四批高职高专（二）、第四批高职高专（二）院校招收参加高职统考的中职毕业生的高职高专专业，征集志愿时间为8月18日。省招办提醒，征集志愿院校和计划数一般在征集志愿当天公布，考生可登录湖北招生信息网查阅。\n <br/>\n 另外，高职高专补录时间安排为：9月22日至23日，考生填报高职高专补录征集志愿；9月24日至25日，高职高专（一）、艺术高职高专补录；9月26日至29日，高职高专（二）补录。（龚雪、巩平）\n <br/>\n 湖北省招办披露8种常见招生诈骗伎俩\n <br/>\n 每年高校招生录取期间，总有不法分子打着各种幌子进行招生诈骗。今年我省高招录取在即，省招考办披露8种常见招生诈骗伎俩，提醒广大考生和家长提高防范意识。\n <br/>\n 伎俩一：混淆教育形式蒙骗\n <br/>\n 家长花钱后方知孩子就读的根本不是全日制普通高等教育。\n <br/>\n 防范提醒：网络教育、自学考试入学门槛较低，不需要参加统一高考、统一录取即可就读。\n <br/>\n 伎俩二：冒充高校人员哄骗\n <br/>\n 骗子自称为某高校招生人员，取得家长信任之后，又强调录取的难度，并暗示可帮忙。\n <br/>\n 防范提醒：高校录取工作全部实行异地远程网上录取，任何人为因素都不能影响录取结果。\n <br/>\n 伎俩三：声称“低分高录”行骗\n <br/>\n 骗子自称是招生院校或省招办某领导的熟人、亲戚，声称有办法让不够第一批本科线的考生录取到第一批本科院校，只有专科分数线的录取到本科。\n <br/>\n 防范提醒：除了国家和省里规定的照顾政策，没有任何人在高校招生中享有特权。录取的批次线下考生都是符合国家和省里规定的照顾政策，不存在由某个人打招呼、批条子。\n <br/>\n 伎俩四：“内部指标”“小计划”诱骗\n <br/>\n 当家长将定金如数交上后，他们给家长的却是伪造的假通知书，或者干脆卷款逃之夭夭。\n <br/>\n 防范提醒：任何个人说自己手中有招生计划和名额都是不可能的。\n <br/>\n 伎俩五：以“自主招生”为幌子行骗\n <br/>\n 一些骗子误导家长，声称自主招生就是不要分数线，花上数万元即可搞定。\n <br/>\n 防范提醒：参加自主招生的考生要参加高考，要达到规定的分数线，并经过省招办统一办理录取手续。\n <br/>\n 伎俩六：凭借“定向招生”诈骗\n <br/>\n 一些骗子吹嘘自己可以弄到某某大学定向招生计划，收取所谓“定向费”，以诈取家长钱财。\n <br/>\n 防范提醒：在湖北省的定向招生计划与其他招生计划一样，由省招办集中统一投档录取。\n <br/>\n 伎俩七：利用所谓“预科生”进行诓骗\n <br/>\n 近几年少数高校独立学院(分校)和高职高专院校，游离于招生体制之外，承诺“先上车后买票”，“专科进本科出”。\n <br/>\n 防范提醒：只有经省招办办理正式录取手续，才能取得普通高校学籍，毕业时才能获得普通高校的学历文凭证书。\n <br/>\n 伎俩八：利用录取信息欺骗\n <br/>\n 有些骗子查询考生投档轨迹，对本属于正常投档和录取却向考生家长报功，并借机向家长收取钱财。\n <br/>\n 防范提醒：考生不要轻易将自己的身份证号和报名号告诉别人。在录取过程中，所有考生都可以查询自己的录取结果。(湖北省政府网)\n</div>\n", "title": "鄂招办公布录取时间表 披露8种招生诈骗伎俩", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201307/t20130701_276118.shtml", "description": "\n　　上周，湖北省43.8万高考生已完成了统一网上填报志愿。6月30日，省招办公布最新招生录取和征集志愿时间表，提醒考生按照填报志愿留意各批次录取时间，万一未被中意学校录取，还可参加征集志愿补录。\n　　今年...", "pubtime": "发布时间：2013年07月01日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 25日，省卫生厅通报了乡村医生签约服务试点工作进展情况。截止5月底，首批共28个试点县（市、区）均已启动试点工作，其中24个试点县（市、区）进入签约阶段，签约农民达到2073318人。\n <br/>\n 乡村医生签约服务试点于今年2月正式启动，农村居民以户为单位自愿与乡村医生签订服务协议，享受签约服务。目前，共有282个乡镇的4127所村卫生室开展了签约工作，已有7848名乡村医生进行了签约，签约农户713028户签约。农民能够享受到一般常见病、多发病的诊疗，基本公共卫生服务，个人健康指导以及规范转诊。留守儿童、空巢老人等重点人群还可享受到乡村医生提供的主动健康咨询与指导等跟踪服务。省卫生厅表示，力争2015年在全省所有的行政村卫生室全部开展乡村医生签约服务工作。（湖北省政府网）\n</div>\n", "title": "湖北省24个试点县207万农民享受乡村医生签约服务", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130630_276117.shtml", "description": "\n　　25日，省卫生厅通报了乡村医生签约服务试点工作进展情况。截止5月底，首批共28个试点县（市、区）均已启动试点工作，其中24个试点县（市、区）进入签约阶段，签约农民达到2073318人。\n　　乡村医生签约服务...", "pubtime": "发布时间：2013年06月30日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 近日，省卫生厅出台《医疗机构双向转诊管理规范(试行)》和《22种重大疾病分级诊疗及双向转诊标准（试行）》，明确要求各医院对转诊的患者免收挂号费。\n <br/>\n 规范还要求，各医院对转诊患者要简化相关手续，及时优先安排就诊或住院；对转来医疗机构已做的检查、检验结果，如已能满足诊疗需要，按照医学检验检查结果同城互认的原则予以认可。（陈媛 朱海东 陈园园）\n <br/>\n 双向转诊规范促医院分工协作\n <br/>\n 6月26日获悉，省卫生厅制定出台《医疗机构双向转诊管理规范（试行）》，要求各地各医疗卫生机构制定实施细则，加大推进力度，逐步形成基层首诊、分级医疗、双向转诊、上下联动的医疗服务模式。“规范”指出，大医院主要指县以上医院（含专科、中医、中西结合等医院）和妇幼保健院，基层医院主要指乡镇卫生院和城市社区卫生服务中心。并明确7种上转指征、5类下转指征。“规范”要求，医院对转诊的患者免收挂号费，并简化相关手续，及时优先安排就诊或住院。 （湖北省政府网）\n <br/>\n</div>\n", "title": "鄂出台双向转诊规范要求医院对转诊患者免收挂号费", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130627_276114.shtml", "description": "\n　　近日，省卫生厅出台《医疗机构双向转诊管理规范(试行)》和《22种重大疾病分级诊疗及双向转诊标准（试行）》，明确要求各医院对转诊的患者免收挂号费。\n　　规范还要求，各医院对转诊患者要简化相关手续，及...", "pubtime": "发布时间：2013年06月27日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 6月27日，主题为“创新创业中国梦”的第二届中国创新创业大赛（湖北赛区）在武汉正式启动。大赛由省科技厅、团省委和武汉东湖新技术开发区管委会等单位共同主办，面向全国及海内外创业者，特别鼓励科技型中小企业及青年创业团队参与。\n <br/>\n 大赛6月27日启动报名程序，参赛者登录大赛官方网站（www.cxcyds.com）报名参加，截止时间为7月15日。与去年首届比赛不同，今年湖北赛区分设襄阳、宜昌和孝感三个分赛点进行项目推选。主办方介绍，创新创业大赛分为初创企业组、成长企业组和团队组：初创企业组要求参赛企业注册不超过5年（2008年5月1日以后注册），年销售额不超过3000万元，具有创新能力和高成长性；成长企业组要求参赛企业连续3年销售额持续增长，具有持续创新能力和高成长潜力；创业团队组要求核心团队成员不少于3人。湖北赛区决赛优胜项目最高可获得30万元资金奖励和科技部门政策支持，并推荐参加全国总决赛。\n <br/>\n 据了解，中国创新创业大赛是目前国内最高规格的创业类大赛，集聚政府资源，整合各地高新区、孵化器等平台，为科技型中小企业成长提供综合服务。参赛企业除了能获得创新创业扶持资金外，优秀的参赛企业还将入选科技部项目库，优先得到创新基金、火炬计划等各类国家科技计划的扶持。（湖北省政府网）\n</div>\n", "title": "中国创新创业大赛（湖北赛区）开赛 可获30万奖励", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201306/t20130628_276115.shtml", "description": "\n　　6月27日，主题为“创新创业中国梦”的第二届中国创新创业大赛（湖北赛区）在武汉正式启动。大赛由省科技厅、团省委和武汉东湖新技术开发区管委会等单位共同主办，面向全国及海内外创业者，特别鼓励科技型中...", "pubtime": "发布时间：2013年06月28日"}
