{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 21日，记者从市食药监局获悉，全市所有批发及零售市场经营者，向食堂、餐饮服务单位、食用农产品生产企业等销售食用农产品时，都必须开具“—票通”。\n <br/>\n 据了解，“一票通”上印制有销售单位、证照号码、地址、联系电话以及当地监管部门的监督电话等内容。经营者开具“一票通”时应填写购货单位、日期、品种、单位、数量等信息。“一票通”一式两联，存根、客户各一联。存根联作为销售者的销货凭证和销售台账，客户联作为购货者的购货和进货台账。批发市场经营者开具的“一票通”存根应当装订成册，保存不少于两年。\n <br/>\n 而零售市场经营者，也应当向上游批发者索取“一票通”，作为食用农产品购货凭证和进货台账。随附“一票通”的食用农产品，可不再索取其他产地证明和检验合格证明，但仍需索取依法需要实施检验（疫）的动物及其产品的检验、检疫合格证明原件、进口食用农产品的进出口检验检疫合格证明复印件。零售市场经营者索取的“一票通”和其他证明材料应当按月装订，保存不少于一年。\n <br/>\n 市食药监局开发区分局负责人贺佑胜表示，如果购买的食用农产品出了问题，很容易就能通过“一票通”上的信息得知产品从何而来。“一票通”的使用方便了后期监管，起到了层层追溯的作用，能有效杜绝无证黑作坊和非法经营的销售商。（今日大冶 龙凤 卢彦）\n</div>\n", "title": "全市食用农产品销售执行“一票通”", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201407/t20140723_276039.shtml", "description": "\n　　21日，记者从市食药监局获悉，全市所有批发及零售市场经营者，向食堂、餐饮服务单位、食用农产品生产企业等销售食用农产品时，都必须开具“—票通”。\n　　据了解，“一票通”上印制有销售单位、证照号码、...", "pubtime": "发布时间：2014年07月23日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 7月29日，大冶市公共资源交易监督管理局依法同时向四家串通投标企业下发行政处罚决定书，对四家企业共罚款76684.50元，没收违法所得699602元。\n <br/>\n 经该局调查，2013年11月，大冶一家电子科技企业负责人王某发起组织其他三家企业，共同协商达成陪标、串标协议：30万元以下的项目由中标公司支付其他陪标公司1000元；100万以上的项目支付陪标公司3000元。自2013年12月到2014年4月期间，四家企业通过联合串标共参与了12次政府采购招标项目，共涉及金额800余万元。案件查清后，组织发起企业被处罚款33064.50元，没收违法所得637900元，一年内禁止参加政府采购活动，并被列入不良行为记录名单；另三家企业均被处以罚款和没收违法所得。\n <br/>\n 近年来，一些企业受利益驱使，有的串通其他企业投标，有的利用其自身资质充当只投标不中标的“陪标经纪人”，扰乱了招投标市场秩序，影响了招投标活动的公平和公正。对此，该局表示将进一步加强对招投标主体监督管理，对围标串标等不良行为发现一起、查处一起，绝不姑息和手软，尤其对组织发起围标串标的投标人，将从重从严处理，用案件查处的力度净化公共资源交易市场环境。（公共资源交易监督管理局 陈友东 李贤）\n</div>\n", "title": "我市四家企业串通投标遭严处", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201407/t20140730_276041.shtml", "description": "\n　　7月29日，大冶市公共资源交易监督管理局依法同时向四家串通投标企业下发行政处罚决定书，对四家企业共罚款76684.50元，没收违法所得699602元。\n　　经该局调查，2013年11月，大冶一家电子科技企业负责人王某...", "pubtime": "发布时间：2014年07月30日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 11月20日至26日，市农业局围绕发展都市农业开展了一系列调研，为大冶市2015年及今后一个较长时期的农业工作谋篇开局。\n <br/>\n 据了解，此次调研召开了农机、畜牧、水产、种植业、农业行政执法等5个专题务虚会，确定了产业发展布局围绕6大农业板块，即以建设环保安湖、三山湖的水产养殖、休闲渔业板块；建设以还地桥、保安、金山店等区域为中心的特色种植业板块；建设以金湖、刘仁八、殷祖等区域为中心的生态观光农业板块；建设以陈贵、茗山、灵乡等区域为中心的农产品加工板块；建设以金牛、灵乡等区域为中心的“武汉后花园”、度假村为主的种植业板块；建设以大箕铺等城区周边为中心的环大冶湖新区城郊蔬菜种植板块。\n <br/>\n 还将根据国家产业扶持政策和项目建设指南要求，策划、包装、设计一批符合国家产业政策的优质农业项目，争取进入国家农业部、财政部、发改委、省农业厅、财政厅等各有关项目建设储备库。确保明年和十三五期间，有一大批优质项目实施，助推我市产业转型升级。 (今日大冶 冯升 金先鹏）\n</div>\n", "title": "市农业局布局全市农业发展方向", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201412/t20141201_276021.shtml", "description": "\n　　11月20日至26日，市农业局围绕发展都市农业开展了一系列调研，为大冶市2015年及今后一个较长时期的农业工作谋篇开局。\n　　据了解，此次调研召开了农机、畜牧、水产、种植业、农业行政执法等5个专题务虚会，...", "pubtime": "发布时间：2014年12月01日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 16日上午，市会展中心广场热闹非凡，到处洋溢着活力。为创建全国文明城市，唱响“文明创建我知晓、我参与、我奉献”的主旋律，激发全市人民以饱满的精神状态参与文明创建实际行动，全市万人健步走暨万人保洁活动正式拉开帷幕。\n <br/>\n 市委常委、宣传部长毕正洁在启动仪式上发表讲话。她指出，此次万人健步走暨万人保洁活动既是我市积极创建全国文明城市，进一步营造创建氛围的具体活动，也是大冶推进全民健身运动，促进社会和谐发展的一次具体行动。\n <br/>\n 毕正洁要求，全市各级各部门要以这次活动为载体，心往一处想，劲往一处使，主动作为，全力以赴，认真做好全国文明城市创建工作；参加启动仪式的各界代表要充分发挥示范带头作用，从我做起，从现在做起，带领全市广大群众积极投身于创建工作，以健康的体魄、饱满的热情、乐观的心态，热爱生活，努力贡献，积极营造良好的创建氛围。\n <br/>\n 随后，市委副书记王建华宣布活动开始并鸣响指令枪，万人健步走暨万人上街保洁活动正式启动。\n <br/>\n 一声枪响后，来自全市132家路段责任单位近3000人带着保洁工具，走上包保路段开展清洁活动。（今日大冶 丁欢 但超）\n</div>\n", "title": "全市启动万人健步走暨万人保洁活动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201411/t20141121_276018.shtml", "description": "\n　　16日上午，市会展中心广场热闹非凡，到处洋溢着活力。为创建全国文明城市，唱响“文明创建我知晓、我参与、我奉献”的主旋律，激发全市人民以饱满的精神状态参与文明创建实际行动，全市万人健步走暨万人保洁...", "pubtime": "发布时间：2014年11月21日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 20日，湖北省省级餐饮服务食品安全示范创建考核评审小组来冶，对我市今年申报的一条省级餐饮安全示范街、六家示范单位进行了考核评审。考核结束后，我市参评的示范街、示范单位顺利通过现场考评验收。\n <br/>\n 餐饮服务食品安全示范创建是加强食品安全监管，创新监管机制，有效落实食品安全责任的重要举措。今年我市申报的示范街为雨润美食广场，阳光沙滩假日酒店、梅红新都假日酒店等六家单位申报示范单位。大冶市食药监局高度重视创建工作，7月份成立了以局长罗璞任组长的创建小组，精心组织安排和督促指导。通过示范创建，充分发挥引领、带动、辐射作用，促进餐饮服务单位规范经营，进一步提高了我市餐饮服务食品安全保障水平。(今日大冶 陈璐 贺佑胜)\n</div>\n", "title": "我市餐饮安全示范创建通过省级现场考评验收", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201411/t20141125_276019.shtml", "description": "\n　　20日，湖北省省级餐饮服务食品安全示范创建考核评审小组来冶，对我市今年申报的一条省级餐饮安全示范街、六家示范单位进行了考核评审。考核结束后，我市参评的示范街、示范单位顺利通过现场考评验收。\n　　...", "pubtime": "发布时间：2014年11月25日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 19日上午，在大冶城西北新区，我市举行联润国际商贸城奠基开工及行业协会签约仪式，一个投资30多亿元、建筑面积60万平方米、年交易额可达百亿元的的超大型商贸综合体落地生根。\n <br/>\n 据悉，目前大冶传统专业市场受到经营分散、布局混乱、物流不畅、停车难、仓储难等因素的严重制约。鄂东宠大的产业需求呼唤一个专业化、集约化的新型大市场，大冶欲以建设联润国际商贸城为契机，对现有五金机电建材等商贸业进行重新定位、整合、提升。\n <br/>\n 而这艘集采购交易、电子商务、体验展览、办公居住、餐饮娱乐为一体的“商业航母”，将推动鄂东南商贸业更快迈向现代化、国际化，满足包括大冶、黄石在内的鄂东南城市消费者一站式机电五金建材采购需求，成为一个集交易、展示、信息交流、仓储、配送、货运及金融结算等功能于一体的专业交易中心。\n <br/>\n 当天，大冶矿业商会、黄石五金机电协会、黄石福建商会、黄石市政公司等与其签订了合作协议。（今日大冶 丁欢）\n</div>\n", "title": "大冶将诞生百亿级商贸综合体", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201411/t20141121_276017.shtml", "description": "\n　　19日上午，在大冶城西北新区，我市举行联润国际商贸城奠基开工及行业协会签约仪式，一个投资30多亿元、建筑面积60万平方米、年交易额可达百亿元的的超大型商贸综合体落地生根。\n　　据悉，目前大冶传统专业...", "pubtime": "发布时间：2014年11月21日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 日前，经省人民政府同意，省经信委确定“武汉市东湖高新区光通信”等90家产业集群为2014年度湖北省重点成长型产业集群。其中，我市饮料食品产业集群已连续6年入围省重点成长型产业集群。\n <br/>\n 根据《湖北省重点成长型产业集群暂行管理办法》有关规定，省经信委组织开展2013年度重点成长型产业集群考核工作。按照省委“一元多层次”发展战略总体要求，结合大力推进“两计划一工程”、培育大产业大集群以及地方产业发展实际，对2013年度省级重点成长型产业集群进行动态调整，以进一步推动全省产业集群发展壮大，加快推进产业集聚、集约发展。\n <br/>\n 据悉，2013年我市饮料食品产业集群内企业近210家，规模以上企业32家，销售收入过亿元的企业18家，过50亿元的龙头骨干企业1家。规模以上企业销售收入达124.36亿元，上缴税金19.58亿元，固定资产投入28.86亿元，安置社会劳动力12486人。\n <br/>\n 此外，我市饮料食品产业集群的发展，始终把科技研发和产品创新紧密结合起来，引导农产品加工企业加强与科研机构、大专院校的联姻协作，实施产学研一体化，支持龙头企业建立研发中心，提高自主创新能力和核心竞争力，鼓励龙头企业引进新设备，采用新工艺，推广新技术，实现经营上规模，管理上水平，产品上档次，效益上台阶。湖北鑫东生态农业有限公司被省科技厅授予“湖北省农业领域产学研合作优秀企业”称号。（今日大冶 丁欢 宋玮）\n</div>\n", "title": "我市饮食产业集群连续六年入围省重点", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201411/t20141128_276020.shtml", "description": "\n　　日前，经省人民政府同意，省经信委确定“武汉市东湖高新区光通信”等90家产业集群为2014年度湖北省重点成长型产业集群。其中，我市饮料食品产业集群已连续6年入围省重点成长型产业集群。\n　　根据《湖北省重...", "pubtime": "发布时间：2014年11月28日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 31日，记者从市教育局学生资助中心了解到，我市2014年大学生生源地助学贷款申请开始启动，将为贫困大学生家庭解除燃眉之急。\n <br/>\n 即日起，收到全日制普通高校（含高职）录取通知书的家庭经济困难的大学本专科生、研究生和第二学士学生，如需申请生源地助学贷款，可以登录国家开发银行生源地助学贷款学生在线系统(https://sls.cdb.com.cn/)进行网上注册，并录入学生本人及共同借款人（父母等法定监护人）信息后即可进行在线贷款申请，申请好后导出《申请表》一份交当地村（居）委会审查并加盖公章。\n <br/>\n 自8月14日起到9月5日，凡属我市户籍、家庭困难的全日制大学新生可携带下列材料到市教育局学生资助中心正式办理首次贷款手续：贷款申请表、大学录取通知书及复印件、家庭经济困难证明材料、本人和家长身份证原件及复印件、户口本。材料审核通过后，资助中心将与学生和家长现场签订贷款合同，并出具贷款受理证明。学生持《贷款合同》和《受理证明》即可到学校报到。\n <br/>\n 往年已申请生源地助学贷款的学生，如有需要，今年仍可申请续贷，续贷于7月29日正式开始办理，8月13日截止。\n <br/>\n 据了解，每生每年申请贷款额度为3000-6000元，主要用于解决学费和住宿费，具体金额根据学生在校实际需要确定。学生在高校就读期间的利息由财政全额贴息支付，自毕业当年的9月开始自付利息，并于以后每年的12月20日以前按时偿还贷款本息。咨询电话0714-8897515。(今日大冶 程正林 胡年旗 柯凤群)\n</div>\n", "title": "我市启动生源地助学贷款", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201408/t20140801_276042.shtml", "description": "\n　　31日，记者从市教育局学生资助中心了解到，我市2014年大学生生源地助学贷款申请开始启动，将为贫困大学生家庭解除燃眉之急。\n　　即日起，收到全日制普通高校（含高职）录取通知书的家庭经济困难的大学本专...", "pubtime": "发布时间：2014年08月01日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 在6月底结束的湘鄂赣渝闽桂六省（市、自治区）白酒质量检评交流会上，劲牌公司的新产品毛铺苦荞酒以卓越的品质赢得与会专家的交口称赞，一举获得2014年“湘鄂赣渝闽桂白酒质量检评金奖产品”荣誉称号。\n <br/>\n 5月下旬, “2014年鄂湘赣闽渝桂白酒质量检评交流会”在广西桂林市举行。本次活动由鄂、湘、赣、闽、渝、桂六省（市、自治区）酒业协会承办，旨在加强区域内白酒行业的技术交流，促进白酒行业的技术创新和产品质量的稳定提高，推进白酒行业和谐健康发展。中国酒业协会副理事长兼秘书长王琦应邀参加此次活动。\n <br/>\n 本次活动吸引了六省、市、自治区的近300名白酒品评专家参加，其中国家级评委35人，省级评委150余人。这些专家对118家酒企报送检评的近200个样品进行了“盲评”，评选出一批优秀白酒品牌。劲牌公司所推出的新品健康白酒——毛铺苦荞酒以其“微黄透明、芳香浓郁、醇甜爽净、酒体醇厚、尾净爽口”（与会专家综合评语）的独特个性获得与会专家、评委的一致好评。\n <br/>\n 一直以来，劲牌公司严把产品质量关，不断夯实产品竞争力，持续推进产品质量升级，拟上市的所有产品都需要经过专家团队的反复调试，并经过消费者多次品鉴，直到“专家品质”与“消费口感”和谐统一，才会上市销售。同时，该公司在生产过程中严格执行精细化管理，将“安全、功能、口感、稳定性”四要素作为评判产品的重要指标，确保产品上市后赢得好口碑。据了解，劲牌公司在历次的白酒质量检评会中均取得了优异的成绩；自2010年以来，由该公司推荐的毛铺老酒、金典大团圆、典藏大团圆等均以其优良的品质受到了与会专家评委们的一致好评，并分别荣获当年的“金奖产品”荣誉称号。（经信局 宋玮 ）\n</div>\n", "title": "毛铺苦荞酒喜获2014年“鄂湘赣渝闽桂白酒质量检评金奖产...", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201408/t20140805_276043.shtml", "description": "\n　　在6月底结束的湘鄂赣渝闽桂六省（市、自治区）白酒质量检评交流会上，劲牌公司的新产品毛铺苦荞酒以卓越的品质赢得与会专家的交口称赞，一举获得2014年“湘鄂赣渝闽桂白酒质量检评金奖产品”荣誉称号。\n　　...", "pubtime": "发布时间：2014年08月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 3日，市长李修武，副市长肖绪华及经信、环保、财政、发改等单位主要负责人赴迪峰换热器专项调研船用LNG(液化天然气)燃料储存及供给系统项目建设问题。李修武指出，大冶各相关部门要高度重视LNG全产业发展问题，协调解决迪峰公司的实际困难，助推大冶转型发展。\n <br/>\n 船用LNG燃料储存及供给系统是一种解决船舶动力燃料为LNG的储存、气化、传送、监控、管理的综合系统。该系统为了适应国家能源结构调整战略，将目前使用油的船舶燃料改为用天然气，帮助解决船舶排放，降低大气污染，降低雾霾天气的危害。世界船运发达国家已经开始要求将船舶动力由油改为气。\n <br/>\n 去年，迪峰公司开始研发船用LNG燃料储存及供给系统技术，成功取得了国家工信部关于《船用LNG发动机燃料储存及供给系统》的国产化研发项目，并将承建国家级LNG检测、研发及生产制造中心。\n <br/>\n 目前，迪峰公司已组织7家国家级科研单位，形成了四十余名博士硕士组成的研发团队，结合已经形成的各类研发成果，在国内LNG项目各方面均处于国内领导地位，该公司未来发展规划也将由原有的单一换热器领域，逐步向LNG节能环保、新能源、装备制造等国家战略发展及产业政策支持的高端市场进行战略调整。\n <br/>\n 该项目计划明年为市场启动期，产值争取达到1亿元，有望打造成中国新能源设备产业及中国船用LNG产品研发产业集群基地，将推动大冶全市经济转型及产业升级，进一步将推动黄石长江经济带和武汉城市圈的产业发展与转型。(今日大冶 陈璐）\n <br/>\n <br/>\n</div>\n", "title": "大冶打造国家级新能源产业基地", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201412/t20141205_276022.shtml", "description": "\n　　3日，市长李修武，副市长肖绪华及经信、环保、财政、发改等单位主要负责人赴迪峰换热器专项调研船用LNG(液化天然气)燃料储存及供给系统项目建设问题。李修武指出，大冶各相关部门要高度重视LNG全产业发展问...", "pubtime": "发布时间：2014年12月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 今年，大冶市加大政策扶持和资金投入力度，强化工作举措，着力推进秋冬农业开发工作。\n <br/>\n 市级财政专项列支180万元支持秋冬农业开发。一是列支100万元对秋冬农业开发种子、种苗进行补贴。其中列支70万元对油菜统一供种实行补贴，并对30处500亩以上的油菜全程机械化示范基地实行免费供种；列支30万元对“稻—渔”共作、“稻—菇”连作所需的虾苗、鱼苗、菌种进行补贴。二是列支30万元对农民购置油菜精量直播机在享受国家购机补贴的基础上再追加适当补贴。三是列支40万元对秋冬农业开发高产高效模式示范效果好的基地和种植面积大、带动作用强的经营主体实行以奖代补。四是列支10万元作为秋冬农业开发动员部署和督办检查工作经费。\n <br/>\n 同时，我市要求各乡镇列支不少于10万元的专项资金，对本乡镇秋冬农业开发进行物化补贴，合力推进秋冬农业开发工作上台阶，打造秋冬农业开发新亮点。（市农业局 胡道君 全秀河）\n</div>\n", "title": "大冶市着力推进秋冬农业开发", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201409/t20140909_276045.shtml", "description": "\n　　今年，大冶市加大政策扶持和资金投入力度，强化工作举措，着力推进秋冬农业开发工作。\n　　市级财政专项列支180万元支持秋冬农业开发。一是列支100万元对秋冬农业开发种子、种苗进行补贴。其中列支70万元对...", "pubtime": "发布时间：2014年09月09日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 近日，一张小小的培训通知单，在大冶市大箕铺镇引起热议。\n <br/>\n 原来，这是该镇政府和隆成童车公司联合举办免费针车工的培训通知。\n <br/>\n 据悉，台湾隆成集团是全球唯一一家生产婴儿车的上市公司，专门设计、制造及销售系列婴儿及学前产品，产品涵盖初生婴儿至儿童的各个阶段，远销欧美等国家和地区。台湾隆成集团大箕铺童车生产基地项目，于2011年4月正式签约。该项目总投资3000万美元，一、二期投产后年产值将达到4亿元，出口创汇3亿元，提供就业岗位1500个。2012年7月，童车基地工程正式动工建设，占地148亩，厂房建筑面积32000平方米，分为冲压喷涂、车缝裁剪、成品组装、材料仓储和成品仓储五大区域。2013年9月试生产，10月正式投产，当年生产婴幼儿童车150万台套，实现出口创汇990万美元，2014年计划完成出口创汇2200万美元。\n <br/>\n 为了发挥企业的带动优势，帮助农民群众掌握职业技能，实现就近就地就业创业，该镇政府联合隆成童车公司举办此次免费针车工培训。\n <br/>\n 培训对象主要以18至40周岁女性为主，隆成童车公司不仅为参加培训的村民提供免费中餐，还让参加培训的村民免费搭乘公司通勤车。培训期间，村民可以选择与隆成童车厂签订聘用合同，成为正式员工，并缴纳“五险一金”，其在培训期内的劳务还将纳入薪资计算；培训结束后，村民也可以另行择业，但其在培训期内的劳务不计算薪酬。\n <br/>\n “这种好事还是第一次。”由于培训贴近群众需求，又是在家门口，不少村民表示愿意参加培训。截至14日，报名人数已超过110人。(市委农办 石教波 大箕铺镇 徐为钊)\n <br/>\n</div>\n", "title": "大冶市大箕铺镇农民培训“免单”就业创业两自由", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201410/t20141016_276031.shtml", "description": "\n　　近日，一张小小的培训通知单，在大冶市大箕铺镇引起热议。\n　　原来，这是该镇政府和隆成童车公司联合举办免费针车工的培训通知。\n　　据悉，台湾隆成集团是全球唯一一家生产婴儿车的上市公司，专门设计、制...", "pubtime": "发布时间：2014年10月16日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 今年以来，大冶市卫生计生局积极开展干部学法用法活动，健全学习制度、加大法制建设力度、扎实推进“法律六进”活动，较好地促进了卫生计生法治建设工作。\n <br/>\n 领导重视保障到位。为加强对法律知识学习和普及活动的管理、指导，该局调整成立了局长任组长的“六五”普法领导小组，对开展法制宣传教育所需经费和必要设备投入及时保障到位。\n <br/>\n 完善制度纳入考核。根据普法规划要求，该局从实际出发，修改完善了“六五”普法规划，针对卫生计生机构改革中的重点和难点问题，制定法制宣传教育的具体计划，确定普法内容。将全市干部职工的学法用法成绩与年度考核评先挂钩，激发干部职工的学法热情。\n <br/>\n 领导带头初显成效。该局召开学法用法动员会，进行思想发动，鼓励干部职工积极参加学法活动。为提升干部法律素养，聘请市法制办领导和大专院校专家到机关进行法制专题讲座。在书记、局长的带领下，该局围绕法治建设、反腐倡廉等工作，开展以《湖北省计划生育条例》、《行政许可法》等法律法规为蓝本，依托“全省普法无纸化系统”积极开展干部学法用法活动，目前，全局机关53名干部均以完成全年学时任务。\n <br/>\n 通过开展学法用法活动，该局领导干部依法决策的能力得到提高，干部职工依法行政意识和能力得到加强，较好地促进了卫生计生法治建设。（卫计局 胡慧莲 柯良才）\n</div>\n", "title": "大冶卫计局积极开展干部学法用法活动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201410/t20141029_276032.shtml", "description": "\n　　今年以来，大冶市卫生计生局积极开展干部学法用法活动，健全学习制度、加大法制建设力度、扎实推进“法律六进”活动，较好地促进了卫生计生法治建设工作。\n　　领导重视保障到位。为加强对法律知识学习和普...", "pubtime": "发布时间：2014年10月29日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为征求各新型墙材生产企业的意见，加强全市新型墙材企业的管理，规范新型墙材市场，8月20日，大冶市建设局召开新型墙材生产企业座谈会。\n <br/>\n 会上，市墙革办负责人介绍了全市墙材企业发展情况，执行企业备案、专项基金征收和节能巡查程序要求等。17家新型墙材生产企业负责人就新产品研发的支持、规范企业管理和价格竞争、墙材质量等问题先后发言。\n <br/>\n 局分管负责人强调市墙革办要进一步加强新型墙材质量的管理，加大墙材备案管理力度；充分发挥新型墙材专项基金补助政策的引导作用，加大对企业升级产品、研发新产品的支持；采取具体措施加强新型墙材应用和市场监管，促进企业良性竞争。\n <br/>\n 各企业负责人纷纷表示，通过这次座谈，畅通了信息沟通渠道，更加坚定了整合资源共享发展的思路，要抓住推进新型城镇化的大好发展机遇，加强企业自身的研发能力，开发生产多层次、多品种的新型墙体材料，形成具有大冶特色的新型墙材发展之路。（墙革办 陈迪建）\n</div>\n", "title": "大冶市建设局召开新型墙材生产企业座谈会", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201408/t20140822_276044.shtml", "description": "\n　　为征求各新型墙材生产企业的意见，加强全市新型墙材企业的管理，规范新型墙材市场，8月20日，大冶市建设局召开新型墙材生产企业座谈会。\n　　会上，市墙革办负责人介绍了全市墙材企业发展情况，执行企业备案...", "pubtime": "发布时间：2014年08月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 14日下午，随着最后一车沥青混凝土铺筑落地，经过180余天的奋战，黄石首届园博会的重点配套工程——茗山“七路”工程项目胜利竣工通车，标志着园博会路网建设全面完成。\n <br/>\n 据了解，茗山“七路”工程总长28.2公里，总投资12076.54万元，路面结构为沥青混凝土。其中，港南路全长800米，总投资127.86万元；茗陈路全长6.84公里，投资约3460.7万元；茗杨路全长6.763公里，投资约5604.93万元；灵杨路全长4.88公里，投资约1648万元；杨梅路全长2.7公里，投资约885.05万元；展园路全长320米，总投资150万元；下余至京南路全长519公里，总投资200万元。\n <br/>\n 该工程的竣工为园博会的顺利召开创造了良好的基础条件，更为广大游客提供一个便捷、舒适的道路通行环境。同时，茗山“七路”通车后，将进一步完善茗山乡的路网结构，改善该乡的交通通行能力，从而有效推进茗山旅游事业快速发展，对于优化周边乡镇的投资环境也将产生积极意义。\n <br/>\n 据悉，黄石首届园博会将于9月26日拉开帷幕。这是中国首个乡村园林博览会，大冶茗山是主会场。本届园博会的主题是“乡村园博、生态富民”，借机完善沿途乡镇的基础设施，带动产业转型，进行生态改造，进而推动美丽大冶、美丽乡村的建设。(今日大冶 柯珊 陈丽明)\n <br/>\n</div>\n", "title": "总投资1.2亿，茗山“七路”工程竣工通车", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201409/t20140918_276046.shtml", "description": "\n　　14日下午，随着最后一车沥青混凝土铺筑落地，经过180余天的奋战，黄石首届园博会的重点配套工程——茗山“七路”工程项目胜利竣工通车，标志着园博会路网建设全面完成。\n　　据了解，茗山“七路”工程总长28...", "pubtime": "发布时间：2014年09月18日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n “他乡不比家乡差，不但免费检查，还送‘文化大礼包’，真好啊！”近日，陈贵镇顺富纺织服装有限公司工艺员柯菊荣兴高采烈的说道。\n <br/>\n 顺富纺织服装有限公司是该镇辖区内最大的一个非镇属企业，有员工1000多人，外来务工女职工达6成以上，外来务工女职工达6成以上，一些女职工因工作繁忙无空暇时间前去计生服务中心接受免费服务。为践行流动人口均等化服务，惠及全镇广大群众，近日，陈贵镇计划生育服务中心与该辖区顺富纺织首度“联手”，开展“送知识、送健康、送文化”活动。\n <br/>\n 活动现场，“男性健康知识”、“更年期知识”等八个宣传展牌一字排开。引来不少职工驻足。“原来男性的更年期要比女性来得晚”。”在大楼里工作的赵师傅，一边看着展牌一边自语。活动中，工作人员为企业职工进行了妇科内诊、精密B超、白带常规、妇科各种癌细胞筛查等多项服务。为了扩大检查项目，“镇计生服务中心还邀请黄石市乳腺病疾控中心医师前来为育龄群众提供服务。\n <br/>\n 看着女同事们检查后露出的一张张笑脸，赵师傅忍不住问：“我是这里的职工，但我老婆却在大冶做事，能不能也到你这检查一下？”得到工作人员的允许后，赵师傅高兴的拿出电话，打给妻子让她来接受检查。\n <br/>\n 此次活动，共为公司职工免费检查200多人，建立健康档案200多份，发放避孕药具200余盒、药品150余份、计生宣传品450余份，价值1.2万余元，受到企业职工一致好评。(卫计局 柯良才 张良诚)\n</div>\n", "title": "我市实施流动人口均等化让外地务工人员“他乡变家乡”", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201410/t20141029_276033.shtml", "description": "\n　　“他乡不比家乡差，不但免费检查，还送‘文化大礼包’，真好啊！”近日，陈贵镇顺富纺织服装有限公司工艺员柯菊荣兴高采烈的说道。\n　　顺富纺织服装有限公司是该镇辖区内最大的一个非镇属企业，有员工1000...", "pubtime": "发布时间：2014年10月29日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 24日，市村“两委”换届选举工作领导小组在市委宣传部会议室召开领导小组第三次会议，市委副书记王建华参加会议并作重要讲话。\n <br/>\n 会议听取了市换届办和有关成员单位前段工作的情况汇报，并就村“两委”职数、书记主任“一肩挑’’等问题进行了专题研究。王建华指出，要正确领会贯彻省、市有关换届选举工作的精神和要求，全面实行“一肩挑”，力争实现“全覆盖”，严格按市委要求配备职数；加大女干部、年青干部的配备力度，改善和优化队伍结构。要依法依规开展选举，严格按程序推进工作，确保不出疏漏。要有效整合纪检监察、政法、信访等部门的力量，对重点、难点问题和信访维稳突出问题进行排查，制订工作预案，努力消除隐患苗头；牢牢把握选举日等重大时间节点，做好相关工作。要进一步严明换届选举纪律，对干扰破坏换届选举秩序的，出现一起，查处一起，绝不手软。\n <br/>\n 会议由市委常委、组织部长严荣勇主持，副市长张保平参加会议。(今日大冶 丁欢 程良友)\n <br/>\n</div>\n", "title": "落实从严要求 抓好换届选举", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201410/t20141030_276034.shtml", "description": "\n　　24日，市村“两委”换届选举工作领导小组在市委宣传部会议室召开领导小组第三次会议，市委副书记王建华参加会议并作重要讲话。\n　　会议听取了市换届办和有关成员单位前段工作的情况汇报，并就村“两委”职...", "pubtime": "发布时间：2014年10月30日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 为创建全国文明城市，提升大冶形象，提高市民素质，以好的党风政风带动社风民风，23日，市城市创建指挥部下发通知《大冶市党员干部文明言行一‘八不准”》，要求全市党员干部要率先垂范，以身作则，带头践行文明规范，树文明风、做文明人、行文明事，切实做到“八不准”。\n <br/>\n “八不准”具体包括：不乘坐非法营运的摩托车、黑的；不违规停车；不闯红灯过斑马线、不乱穿马路；不使用一次性茶杯、碗筷；不在公共场所乱扔垃圾，不随地吐痰；不损坏花草树木和公共设施；不在城区燃放鞭炮，撒纸钱；不在室内公共场所和工作场所抽烟，不大声喧哗。同时，全市各企事业单位要参照规定，制定相应的管理措施，各社区要倡导市民也一起遵守“八不准”，努力在全市营造文明和谐的社会风气。\n <br/>\n 市创建督办检查组将对全市党员干部遵守“八不准”情况进行不定期的明查暗访，对违反规定的将在大冶电视台、《今日大冶》进行曝光，并责成当事人所在部门的负责人对其进行批评教育。全市各企事业单位要参照此规定，制定相应的管理措施，全市各社区（村）要倡导市民遵守“八不准”，努力在全市营造文明和谐的社会风气。(今日大冶 邹洁）\n</div>\n", "title": "市城市创建指挥部下发通知规范", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201410/t20141030_276035.shtml", "description": "\n　　为创建全国文明城市，提升大冶形象，提高市民素质，以好的党风政风带动社风民风，23日，市城市创建指挥部下发通知《大冶市党员干部文明言行一‘八不准”》，要求全市党员干部要率先垂范，以身作则，带头践行...", "pubtime": "发布时间：2014年10月30日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n “2014年，大冶的综治工作做出了成绩。特别是法院门前投资100多万建成的文化广场，起到了很好的法治宣传作用，体现了大冶的法治文化，这在全省尚属首例。”13日，在黄石市综治委检查组来冶检查2014年度社会管理综合治理工作汇报会上，黄石市中级法院党组副书记、常务副院长李丛山对我市综治工作给予了高度评价。\n <br/>\n 会上，检查组观看了我市社会管理综合治理工作专题片，市委常委、政法委书记江龙平作了情况汇报。2014年，我市以创建首批“全省优秀县市”为目标，不断强化社会管理综合治理各项工作，保持了全市社会大局和谐稳定，荣获了“全国‘六五’普法中期检查先进县（市、区）”、湖北省文明城市等荣誉称号。李丛山充分肯定了我市2014年综治工作所取得的成效，希望我市再接再厉，推动综治工作再上新台阶。\n <br/>\n 会后，检查组一行实地走访了市经济开发区综治信访维稳中心、观山花园社区、七里界小学和还地桥镇综治信访维稳中心、还地桥派出所、还地桥镇燎原村等处，亲身感受我市综治工作的扎实开展情况。(今日大冶 冯素华）\n</div>\n", "title": "黄石市综治委检查我市综治工作", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201501/t20150114_276029.shtml", "description": "\n　　“2014年，大冶的综治工作做出了成绩。特别是法院门前投资100多万建成的文化广场，起到了很好的法治宣传作用，体现了大冶的法治文化，这在全省尚属首例。”13日，在黄石市综治委检查组来冶检查2014年度社会...", "pubtime": "发布时间：2015年01月14日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 9日，从大冶人社局获悉，我市提前一个月超额完成全年社保费征缴任务，完成社会保险费征缴56627万元。\n <br/>\n 截止11月30日，我市社会保险费征缴56627万元，完成年计划的114%。其中，养老保险费完成33834万元，完成全年计划的104%；医疗保险费完成21488万元（含工伤、生育），完成全年计划的131%；失业保险费完成1305万元，完成全年计划的109%，提前一个月超额完成了2014年全年“五项”社保费征缴任务。\n <br/>\n 今年，市人社局继续坚定不移地贯彻执行省人社厅、黄石市人社局、大冶市委、市政府的相关要求，实行全年社保费征缴目标责任考核制，将社保费征缴任务指标纳入到各乡镇以及市直部门，建立了社保费征缴由市政府主导，人社部门核定申报、税务部门征缴、银行代收、财政入库，各乡镇及市直部门参与的整体联动机制，确保了社保费正常征缴入库。(今日大冶 程正林 冯志强）\n</div>\n", "title": "我市提前完成全年社保费征缴任务", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201412/t20141210_276024.shtml", "description": "\n　　9日，从大冶人社局获悉，我市提前一个月超额完成全年社保费征缴任务，完成社会保险费征缴56627万元。\n　　截止11月30日，我市社会保险费征缴56627万元，完成年计划的114%。其中，养老保险费完成33834万元，...", "pubtime": "发布时间：2014年12月10日"}
