{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 9月10日气温稍有回升，太阳时不时从厚厚的云层后面探出头，嘻嘻一笑又藏了起来。不过雨水还未走远，9月11日、12日又有冷空气南下，带来降雨降温天气，最高气温速降7℃，往秋天迈了一大步。\n <br/>\n 目前在川东、重庆以及陕西有对流云团，与前两日一样，在高空低槽的影响下，湖北省又将出现一次降水和冷空气活动。西南部及江汉平原有中到大雨，部分地方有暴雨，伴短时雷电大风等强对流天气；气温明显下降，可能出现寒露风。上周冷空气前脚走，又一波后脚跟来，这次冷空气带来悠悠北风，以降温为主。在这次天气过程之后，我省上空为一支稳定的西北气流控制，江城有一段较长时间的晴好天气。在这段时间内是一段极佳的天高云淡、秋高气爽、风和日丽的好天气。\n <br/>\n 据武汉中心气象台预报，武汉今天多云，高温30℃，低温23℃，偏北风2到3级。今晚到明天阴有小到中阵雨，高温23℃，低温19℃，偏北风2到3级。建议市民出门带把雨伞，早晚较凉，适时增减衣物。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北将出现降水和冷空气活动 最高气温降7℃", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120911_276337.shtml", "description": "\n　　9月10日气温稍有回升，太阳时不时从厚厚的云层后面探出头，嘻嘻一笑又藏了起来。不过雨水还未走远，9月11日、12日又有冷空气南下，带来降雨降温天气，最高气温速降7℃，往秋天迈了一大步。\n　　目前在川东、...", "pubtime": "发布时间：2012年09月11日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 10月15日，省工商联联合省统计局、省社科院、省企业联合会和湖北日报、湖北广播电视台、长江商报、荆楚网等，在汉举行新闻发布会，启动第二届（2012）湖北省民营企业100强推选活动。\n <br/>\n 近年来，湖北省民营经济快速发展，年营业收入过百亿元的民营企业数量实现倍增，成长型民营企业数量明显增多，中小型民营企业成长速度加快。水涨船高，今年我省民营企业100强的入围门槛是企业年营业收入超过8亿元。凡在省内登记注册，具有独立法人资格，2011年度营业收入达到入围门槛，其他相关指标达到一定标准的民营企业，均可申报。\n <br/>\n 省工商联有关负责人表示，本次推选活动，将深入分析全省民营经济发展情况，总结我省民营企业发展亮点，推动形成关心、支持、服务民营企业的浓厚氛围。并将通过主流媒体对上榜企业进行表彰宣传，展示企业成就、文化，共同营造民营经济跨越式发展的大气场。推选结果将于11月发布。我省共有17家民营企业入围“2012中国民营企业500强”，入围企业数量居中部第一、全国第六。（湖北省政府网）\n</div>\n", "title": "第二届湖北省民营企业一百强推选活动启动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201210/t20121016_276323.shtml", "description": "\n　　10月15日，省工商联联合省统计局、省社科院、省企业联合会和湖北日报、湖北广播电视台、长江商报、荆楚网等，在汉举行新闻发布会，启动第二届（2012）湖北省民营企业100强推选活动。\n　　近年来，湖北省民营...", "pubtime": "发布时间：2012年10月16日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 9月13日，为期3个月的“湖北省金融知识普及县市行”活动在鄂州市启动。该活动由人民银行武汉分行统一组织，省内各金融机构共同参与，旨在营造湖北省金融业和谐健康发展的社会环境。\n <br/>\n 该活动采取走访商户、集中讲座等形式，向公众普及银行卡、理财产品、非法集资、假币等金融知识；在工业园区开展“金融知识讲座”，向企业管理人员和员工宣传金融知识、金融政策，介绍特色信贷产品、金融服务以及企业贷款的形式、流程和担保物的种类等，并现场互动解答企业疑难问题；在各金融网点发放金融知识宣传资料、播放公益短片、张贴宣传海报；在农村地区设立金融知识宣传站、开辟农村金融宣传栏和农村金融讲坛。（湖北省政府网）\n</div>\n", "title": "“湖北省金融知识普及县市行”在鄂州启动", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120914_276338.shtml", "description": "\n　　9月13日，为期3个月的“湖北省金融知识普及县市行”活动在鄂州市启动。该活动由人民银行武汉分行统一组织，省内各金融机构共同参与，旨在营造湖北省金融业和谐健康发展的社会环境。\n　　该活动采取走访商户...", "pubtime": "发布时间：2012年09月14日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 按国家发改委通知，9月11日零时，国内汽柴油最高零售价格上调。其中，汽油每吨上调550元，柴油上调540元。市民最常用的93号汽油零售价每升涨0.4元，从7.25元涨至7.65元。\n <br/>\n 国内成品油价格上调后，湖北省调整后零售价格具体为：90号汽油从每升6.8元涨至7.25元，93号汽油从7.25元涨至7.65元，97号汽油从7.65元涨至8.1元；0号柴油从每升7.15元涨至7.6元，-10号柴油从7.55元涨至8.05元。其中，93号汽油每升上涨0.4元，-10号柴油每升上涨0.5元，90号、97号汽油和0号、5号柴油每升均上涨0.45元。\n <br/>\n 这是本年度国內成品油价的第7次调整，也是年内第四次上调油价，距上一轮价格上调整整一个月，涨幅为历史最高。记者昨晚现场采访发现，武昌中北路、汉口唐家墩路等地部分加油站出现“惜售”情况，有的油站工作人员直称“没油”，有的则称正在卸油，让车主同样扑空。（湖北省政府网）\n</div>\n", "title": "成品油价格9月11日上调93号汽油每升涨0.4元", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120911_276336.shtml", "description": "\n　　按国家发改委通知，9月11日零时，国内汽柴油最高零售价格上调。其中，汽油每吨上调550元，柴油上调540元。市民最常用的93号汽油零售价每升涨0.4元，从7.25元涨至7.65元。\n　　国内成品油价格上调后，湖北省...", "pubtime": "发布时间：2012年09月11日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省政府日前发布《湖北省“十二五”期间深化医药卫生体制改革规划的通知》，明确了2012—2015年医药卫生体制改革阶段目标：政府卫生投入增幅高于经常性财政支出增幅，个人卫生支出占卫生总费用的比例下降到30%以下，看病难、看病贵问题有效缓解；人均期望寿命达到76.5岁，婴儿死亡率控制在9‰以下，孕产妇死亡率控制在17/10万以下。\n <br/>\n 省医改办有关负责人介绍，2009—2011年医改成效明显：基本医疗卫生服务制度的政策框架已经成形，基本医疗保障制度覆盖城乡全体居民，基本药物制度在基层初步建立，基层服务体系薄弱的现状明显改善。“十二五”期间，医改要从三方面重点突破：加快健全全民医保体制、巩固完善基本药物制度和基层运行新机制、积极推进公立医院改革。同时，统筹推进基本公共卫生服务均等化，优化医疗卫生资源配置，加快人才培养和信息化建设，加强药品生产流通和医药卫生监管体制改革。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北省医改规划个人卫生费用支出比例降至30%以下", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120920_276327.shtml", "description": "\n　　省政府日前发布《湖北省“十二五”期间深化医药卫生体制改革规划的通知》，明确了2012—2015年医药卫生体制改革阶段目标：政府卫生投入增幅高于经常性财政支出增幅，个人卫生支出占卫生总费用的比例下降到30...", "pubtime": "发布时间：2012年09月20日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 中秋节、国庆节是广大群众旅游、购物和餐饮消费的高峰时段，也是食物中毒和秋季肠道疾病的高发期。为预防食物中毒和食源性疾病，湖北省食品药品监督管理局日前发布“两节”餐饮服务食品安全消费警示，提醒广大消费者关注餐饮食品安全。\n <br/>\n 一、外出就餐注意事项\n <br/>\n 一是看“脸”就餐。外出就餐应选择卫生设施齐全、持有《餐饮服务许可证》、餐饮服务食品安全信誉等级达标的餐饮单位消费，推荐到张贴“笑脸”牌的餐饮服务单位就餐。不要到防蝇、防尘、防鼠、餐具消毒等卫生设施不全，内外环境污秽不洁的餐饮单位用餐。\n <br/>\n 二是辨别食品。用餐时应注意分辨食品是否变质、是否有异味；少吃或不吃生食水产品，切勿食用违禁食品。不吃感官异常和未烧熟煮透的菜肴，不吃颜色鲜艳的腌制肉类，慎重选择熟卤菜和凉菜冷食。不要贪吃路边烧烤。路边烧烤摊大多未经审批，人员健康、原料质量都很难保证。建议不要选择在路边露天无证摊点用餐，防止食品中毒的发生。\n <br/>\n 二、家庭聚餐注意事项\n <br/>\n 一是生熟分开。加工和盛放食品时，应避免生熟食品交叉污染；生、熟食品放置亦应严格分开；使用冰箱冷藏食品时，生、熟食品应分层放置，且存放在容器中或用保鲜膜包好。\n <br/>\n 二是烧熟煮透。食品应当烧熟煮透，食品中心温度75℃以上；注意不要过于追求菜肴的鲜嫩和避免食物的体积过大，避免产生未烧熟煮透的情况。冷藏或过夜的熟食、剩饭菜要妥善保存，在感观辨别确定未变质的前提下，食用前须彻底加热，隔夜食品不要多次加热食用。\n <br/>\n 三是慎吃生食。不生食淡水水产品，生食深海水产品也应谨慎，确保新鲜。生吃瓜果蔬菜一定要洗净消毒。\n <br/>\n 四是充分消毒。餐具和接触熟食品的工用具、容器使用前必须消毒：煮沸或蒸汽消毒为首选，消毒时煮沸或蒸汽应保持10分钟；使用化学消毒的，应达到消毒剂说明书中规定的时间、浓度。\n <br/>\n 三、饮食卫生注意事项\n <br/>\n 一是注意个人卫生。用餐前应洗手，养成餐前洗手的习惯，尽可能使用公筷，降低“病从口入”的风险。\n <br/>\n 二是注意餐具卫生。就餐前要观察餐具是否经过消毒处理，餐饮单位提供塑膜包装的套装小餐具，应注意观察套装消毒餐具包装膜上是否标明餐具清洗消毒单位名称、详细地址、电话、消毒日期、保质期等内容。\n <br/>\n 三是注意就餐卫生。在集中聚餐时，提倡用公筷、公勺，要尽量避免用个人使用的餐具在公用的餐盘中夹取食物或为他人夹菜。\n <br/>\n 四、餐饮服务食品安全问题如何投诉\n <br/>\n 节日期间，各级餐饮服务食品安全监管部门将进一步加强对餐饮服务提供者的监督检查。消费者发现餐饮服务食品安全问题时，保护好认为存在食品安全问题的饭菜原状；就餐后，一旦发生恶心、呕吐、腹痛和腹泻等食物中毒典型症状时，要及时到医院就诊，并与饭店、餐馆负责人交涉。同时向当地食品药品监管部门（或卫生行政部门）投诉举报。发生食物中毒时，及时到医院就诊，及时向当地餐饮服务食品安全监管部门投诉。要注意保留好消费凭证、病历、检验报告、剩余食品、吐泻物、排泄物等相关证据，以便及时得到调查处理。（湖北政府网）\n <br/>\n</div>\n", "title": "湖北省药监局发布中秋国庆餐饮食品安全消费警示", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120917_276340.shtml", "description": "\n　　中秋节、国庆节是广大群众旅游、购物和餐饮消费的高峰时段，也是食物中毒和秋季肠道疾病的高发期。为预防食物中毒和食源性疾病，湖北省食品药品监督管理局日前发布“两节”餐饮服务食品安全消费警示，提醒广...", "pubtime": "发布时间：2012年09月17日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 食品、药品、玩具等8类商品，都必须使用条形码。9月17日从省政府法制办获悉，《湖北省商品条码管理办法》已经省政府常务会审议通过，其中作出这一规定。\n <br/>\n 办法规定，凡是食品、卷烟、日用化学品、药品、医疗器械、纺织制成品、纺织服装、针织品及其制品、玩具、家用电器、电线电缆、汽车零部件及配件等商品的生产厂家，都应申请注册厂商识别代码，并在其产品或者产品包装上使用商品条码，否则最高可处以3000元罚款。不得在产品或者产品包装上使用其他条码冒充商品条码、伪造的商品条码和已经注销的商品条码，否则最高可处以3万元罚款。（湖北省政府网）\n <br/>\n</div>\n", "title": "鄂出台《商品条码管理办法》八类商品须使用条形码", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120918_276341.shtml", "description": "\n　　食品、药品、玩具等8类商品，都必须使用条形码。9月17日从省政府法制办获悉，《湖北省商品条码管理办法》已经省政府常务会审议通过，其中作出这一规定。\n　　办法规定，凡是食品、卷烟、日用化学品、药品、...", "pubtime": "发布时间：2012年09月18日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 今年中秋节和国庆节相连，按照国家规定，9月30日0时起至10月7日24时，收费公路免收7座以下小型客车通行费。\n <br/>\n 记者9月18日从省交通部门获悉，湖北省出台《湖北省收费公路重大节假日免收小型客车通行费实施方案》，和交通运输部的细则基本一致。但不少市民关心的武汉机场高速和武汉ETC收费，已经明确不纳入免费范围。此外，省公安交管部门研判认为，高速公路免费期间，车流必将集中爆发，为此发布“黄金周驾驶指引”。\n <br/>\n 免费计时依据 以驶离高速时间为准\n <br/>\n 根据方案，免费通行的范围为每年春节、清明节、劳动节、国庆节及其连休日。免费时段从第一日的0时开始，最后一日的24时结束，其中普通公路以车辆通过收费站收费车道时间为准，高速公路以车辆驶离出口收费车道的时间为准。免费通行的车辆为7座及以下的载客车辆，包含允许在普通收费公路行驶的摩托车。\n <br/>\n 省交通部门解释，高速公路以驶离收费站时间为准，这就意味着9月29日上高速的小客车，只要是在9月30日0时后下高速，就可以免费，如从武汉开车去十堰，9月29日晚上8点出发，到十堰时间大概是9月30日凌晨1时，这样也可以免收通行费。而在10月7日24时前上的高速，但24时仍在高速公路上行驶，则不能免费。如10月7日晚8点从十堰出发，10月8日凌晨1时才到武汉的收费站，则不能免费。\n <br/>\n 仍要领卡还卡 客货分流小车靠左行驶\n <br/>\n 根据方案，免费期间，各地高速公路收费站仍实行“入口领卡、出口收卡”的收费管理模式。\n <br/>\n 省交通管理部门表示，仍采取领卡收卡的方式，可以避免非免费车辆走免费通道。目前，湖北省各高速公路已经制定了相关方案应对拥堵，将在收费站前设置分流车道，采取“小型客车靠左，大客车货车靠右”分流，不享受免费通行的车辆，不得驶入专用通道。在车流量高峰期，所有主线收费站收费车道全部开放，若小车专用通道滞留车辆仍过多，小车也可在其他通道通行，但其他车型车辆不得驶入小车专用通道。\n <br/>\n ETC不免费 武汉机场高速继续收费\n <br/>\n 根据方案，本次国庆长假，武汉机场高速和武汉市城市路桥隧所涉道路暂不纳入免费通行范围。\n <br/>\n 据了解，交通运输部未将机场高速纳入免费范围，而是由各地政府自行决定。不过，根据已经公布了国庆长假免费细则的全国各省市来看，绝大多数省市都将机场高速纳入免费范畴。如北京、广东、四川、河南、湖南等。据了解，8天假期里，武汉机场高速车流量将超过12万车次，每车次10元通行费，如果免收通行费，8天假期市民将至少少掏120万元机场高速过路费。\n <br/>\n 【黄金周驾驶指引】\n <br/>\n 4条高速形势最严峻\n <br/>\n 据研判，湖北省4条高速公路通行形势最为严峻，依次是武黄高速、汉宜高速、京港澳高速湖北段、沪渝高速鄂西段。\n <br/>\n 13个出入口最易堵车\n <br/>\n 堵点方面，主要位于省际卡口、大中城市出入口、旅游热点地区。我省13个出入口可能出现较严重拥堵，即武汉西、武东、鄂南、鄂北、武当山、白羊塘、利川、恩施、宜昌、伍家岗、界子墩、小池、青龙。\n <br/>\n 中秋国庆当日可能大堵车\n <br/>\n 省交通部门预计，9月30日、10月1日、10月6日、10月7日可能会形成交通高峰，时间段可能为上午6:00～11:00和下午2:00～7:00，广大司乘人员最好能避开这几个时段。\n <br/>\n 出门之前做足功课\n <br/>\n 交管部门提醒，驾驶员出门前要做足功课，熟悉分道口，避免在岔路口停车了望、思考。另外，服务区可能出现车辆爆满无法进入。驾驶员出门前应加足油，还要注意合理饮水和肠胃健康，以免内急的尴尬。\n <br/>\n 【免费小窍门】\n <br/>\n 免费快开始：掐点很重要\n <br/>\n 免费快结束：提前下高速\n <br/>\n 据研判，在9月30日0时高速免费时刻来临之前，可能有车辆在收费站广场内停车等免费时刻到来再通过，这将受到记3分、罚100元的处罚；交管部门建议，驾驶员应提前计算好到达收费站的时间。\n <br/>\n 据研判，在免费时刻结束之前，可能有车辆超速赶路抢时间。交管部门建议，若返程时临近10月7日24时，大可不必超速抢时间，只需在就近的收费站免费驶离，再调头驶入，即可省去此前大部分通行费。(湖北省政府网)\n <br/>\n</div>\n", "title": "鄂出台节假日高速公路免费细则机场高速收费", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120920_276342.shtml", "description": "\n　　今年中秋节和国庆节相连，按照国家规定，9月30日0时起至10月7日24时，收费公路免收7座以下小型客车通行费。\n　　记者9月18日从省交通部门获悉，湖北省出台《湖北省收费公路重大节假日免收小型客车通行费实施...", "pubtime": "发布时间：2012年09月20日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 9月13日，湖北高速交警在微博上发布了今年“十一”黄金周的10大堵点预测，引发众多网友跟帖。记者9月13日了解到，武黄、京珠等高速公路将设7座及以下车辆专用车道保畅。\n <br/>\n 9月13日，记者在微博上看到，湖北高速交警称“十一黄金周高速公路免费通行，交通部门和高速交警面临大考，预测一下湖北高速公路可能出现的堵点：武汉西、武东、青龙、鄂南、鄂北、界子墩、白羊塘、武当山、利川、恩施。”堵点多为武汉出口路或城际通道，以及热门景区站口。\n <br/>\n 部分车主恐“堵” 望细则快出台\n <br/>\n 9月13日，记者在武汉部分加油站采访私家车主获知，虽然今年“双节”连休且高速免费，但出游意愿被“堵”削减大半。\n <br/>\n 吕先生介绍，每年“十一”等节假日，他都会从武汉驱车回鄂州老家，“每次必经武东收费站，发现武黄高速公路上小车居多，很难见到货车等其他大型车辆，实施细则应该能尽快出台，而不会因客货混杂而需考虑太多方案。”吕先生认为，因主要是小车，当高速公路通行时遭遇严重堵车时，管理方应该快速放行。\n <br/>\n 开通车道  分道行驶\n <br/>\n 武黄高速将开足道口，流量较大时使用便携式收费机。各收费站实现客货分流，收费车与免费车分道通行。记者9月13日从武黄高速管理处获悉，今年免费期间，武东、鄂州、黄石等武黄高速上车流量较大的大型站口，将增加一批预制卡，当流量较大时，增派人工发卡。\n <br/>\n 京珠高速管理处表示，收费站遇到车流量骤增时，将迅速开通所有的收费道口，在有条件的收费站口，多设立小车专用车道，实现收费车流与免费车流分道行驶。有必要的前提下，启用便携式收费机，加快车道的车流通行速度。\n <br/>\n 机场高速是否免费未定\n <br/>\n 目前，湖南、四川等省的高速公路免费通行细则已经出台，记者昨从湖北高速公路管理部门获悉，目前待省政府的最终审批确定，“我们已经准备好了。”\n <br/>\n 据悉，四川等省已经确定成都机场高速也在免费行列，沈阳机场路也确定“十一”免费。9月13日，记者致电武汉机场公司，相关负责人表示，是否免费还未最终确定。 (湖北省政府网)\n <br/>\n</div>\n", "title": "湖北高速交警发布十一黄金周10大堵点预测", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201209/t20120914_276339.shtml", "description": "\n　　9月13日，湖北高速交警在微博上发布了今年“十一”黄金周的10大堵点预测，引发众多网友跟帖。记者9月13日了解到，武黄、京珠等高速公路将设7座及以下车辆专用车道保畅。\n　　9月13日，记者在微博上看到，湖...", "pubtime": "发布时间：2012年09月14日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 随着家庭用车越来越普及，关于车辆安全管理的系列新政一旦公布，即刻引发社会高度关注。日前，公安部发布修订后的《机动车驾驶证申领和使用规定》，产生强烈反响。10月9日，省公安交管局对该规定进行解读，满足公众渴求。\n <br/>\n 省公安交管局负责人表示，公安部修订发布的《机动车驾驶证申领和使用规定》（简称123号令），其中关于校车驾驶人管理的内容自发布之日起施行，其他规定将于2013年1月1日起正式施行。全省各级交管部门日前正抓紧学习新规，着手完善相关考场等硬件设施和管理软件，以满足新规实施之需。\n <br/>\n 吸毒驾驶资格申请严格受限\n <br/>\n 近年来，大中型客货车驾驶人肇事率较高，据统计，2009年至2011年，每年一次死亡10人以上的重特大道路交通事故中，大中型客货车驾驶人肇事事故数和死亡数均占70%以上。为严格限制有危险驾驶行为人申请大中型客货车驾驶证，123号令规定：造成死亡交通事故负同等以上责任、醉酒驾驶记录的终身不得申请；被处以吊销或者撤销驾驶证记录的10年内不得申请；记满12分的5年内不得申请大型客车驾驶证、3年内不得申请牵引车、中型客车驾驶证。\n <br/>\n 新规对吸毒人员申请驾驶证实行“零容忍”，规定3年内有吸食、注射毒品行为或者解除强制隔离戒毒措施未满3年的，不得申请驾驶证；驾驶人吸食、注射毒品后，或者正在执行社区戒毒、强制隔离戒毒、社区康复措施的，要注销驾驶证。\n <br/>\n 驾考突出实际驾驶能力\n <br/>\n 新规对小型汽车、大中型客货车考试项目进行调整，以提高大中型客货车驾驶人应对复杂路况能力。\n <br/>\n 第一部分主要考核道路交通安全法律法规等知识，第二部分考核安全文明驾驶要求、复杂条件下的安全驾驶知识等。对申领大中型客货车驾驶证的，增加模拟高速公路、雨雾天、湿滑路、紧急情况处置等考试项目，提高了考试针对性和考试难度。在科目三的实际道路驾驶技能考试中，增加山区、隧道、陡坡等复杂道路考试，并明确大中型客车考试里程不少于20公里、牵引车和大型货车不少于10公里。\n <br/>\n 此次小型汽车驾驶人的考试项目取消了桩考两个桩位之间的移库、通过连续障碍、单边桥等现实生活中应用性不强的考试项目，由原来的“训练10项、考试4项”改为“训练和考试均为5项”，即倒车入库、坡道定点停车与起步、侧方停车、曲线行驶和直角转弯。\n <br/>\n 实习期间违法可被注销驾驶资格\n <br/>\n 新规规定，大中型客货车驾驶人实习期结束后要参加安全文明驾驶等知识考试，在实习期内违法记6分以上的，实习期限延长一年，再次记6分以上的，取消其实习车型的驾驶资格；实习期内有记满12分记录的，要予以注销实习车型的驾驶资格。\n <br/>\n 为增加交通违法成本，新规对发生死亡交通事故负同等以上责任、记满12分或者连续3年不审验驾驶证的，注销最高准驾车型驾驶资格，逐级降低其驾驶资格，最终只保留其小型汽车驾驶资格。\n <br/>\n 6项便民服务措施\n <br/>\n 为方便群众办理机动车和驾驶证业务，123号令推出6项便民服务措施：将驾驶证补换领、审验和小型汽车驾驶证考试等业务向县级车辆管理所下放；将核发和补换领驾驶证的时限由3日缩短为1日；将申领大型货车驾驶证的年龄条件由21岁放宽至20岁；将驾驶准考证明有效期由2年延长至3年，方便群众有充裕时间参加驾驶技能培训学习；推行互联网、电话等远程自助预约驾驶人考试服务；异地从事营运的驾驶人和货车在备案登记一年后，可以直接在营运地参加驾驶证审验或车辆年检。（湖北省政府网）\n</div>\n", "title": "省公安交管局解读驾驶新规", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201210/t20121010_276329.shtml", "description": "\n　　随着家庭用车越来越普及，关于车辆安全管理的系列新政一旦公布，即刻引发社会高度关注。日前，公安部发布修订后的《机动车驾驶证申领和使用规定》，产生强烈反响。10月9日，省公安交管局对该规定进行解读，...", "pubtime": "发布时间：2012年10月10日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月4日，省教育考试院公布了武汉大学等12所省内高校美术校考时间表（见右表），12所高校的报名时间均为2月18日-23日，考试时间安排在3月份。\n <br/>\n 今年我省招收美术生的高校包括武汉大学、华中科技大学、中南财经政法大学、湖北大学、中南民族大学、中国地质大学、湖北工业大学、武汉理工大学、华中农业大学、武汉纺织大学、武汉体育学院、武汉科技大学。\n <br/>\n 根据考试院安排，最早开考的是武汉大学，考试时间是3月1日（农历新年正月二十）。中南财经政法大学收官，考试时间安排在3月15日。 （刘辉 沈考）\n <br/>\n 学校名称 报名时间 打印准考证时间 美术校考时间 考试地点\n <br/>\n 武汉大学 2013-2-18至2013-2-23 2013-2-26至2013-2-28 3月1日 武汉大学\n <br/>\n 华中科技大学 2013-2-18至2013-2-23 2013-2-28至2013-3-2 3月3日 华中科技大学\n <br/>\n 湖北大学 2013-2-18至2013-2-23 2013-3-1至2013-3-3 3月4日 湖北大学\n <br/>\n 中南民族大学 2013-2-18至2013-2-23 2013-3-2至2013-3-4 3月5日 中南民族大学\n <br/>\n 中国地质大学 2013-2-18至2013-2-23 2013-3-4至2013-3-6 3月7日 标准化考场\n <br/>\n 湖北工业大学 2013-2-18至2013-2-23 2013-3-4至2013-3-6 3月7日 湖北工业大学\n <br/>\n 武汉理工大学 2013-2-18至2013-2-23 2013-3-5至2013-3-7 3月8日 标准化考场\n <br/>\n 华中农业大学 2013-2-18至2013-2-23 2013-3-6至2013-3-8 3月9日 华中农业大学\n <br/>\n 武汉纺织大学 2013-2-18至2013-2-23 2013-3-6至2013-3-8 3月9-10日 武汉纺织大学\n <br/>\n 武汉体育学院 2013-2-18至2013-2-23 2013-3-7至2013-3-9 3月10日 标准化考场\n <br/>\n 武汉科技大学 2013-2-18至2013-2-23 2013-3-8至2013-3-10 3月11日 标准化考场\n <br/>\n 中南财经政法大学 2013-2-18至2013-2-23 2013-3-12至2013-3-14 3月15日 标准化考场\n <br/>\n （湖北省政府网）\n</div>\n", "title": "鄂12所省内高校美术校考将于2013年3月举行", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130205_276280.shtml", "description": "\n　　2月4日，省教育考试院公布了武汉大学等12所省内高校美术校考时间表（见右表），12所高校的报名时间均为2月18日-23日，考试时间安排在3月份。\n　　今年我省招收美术生的高校包括武汉大学、华中科技大学、中南...", "pubtime": "发布时间：2013年02月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月4日，记者从省国税局获悉，全省自去年12月1日启动“营改增”试点以来，截至1月18日，全省33133户纳税人顺利完成纳税申报，申报应纳税款4.7亿元。其中，一般纳税人申报税款3.86亿元；小规模纳税人申报税款0.84亿元。\n <br/>\n 省国税局介绍，从“营改增”首个申报期的申报缴税情况看，总体上降低税负效果显现，其中现代服务业小规模纳税人税负下降40%。统计数据显示，今年1月，我省“营改增”试点小规模纳税人与按照原营业税税率征收营业税相比，减收税款4043万元，下降36.03%。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北“营改增”试点月余小规模纳税人减税4043万元", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130205_276259.shtml", "description": "\n　　2月4日，记者从省国税局获悉，全省自去年12月1日启动“营改增”试点以来，截至1月18日，全省33133户纳税人顺利完成纳税申报，申报应纳税款4.7亿元。其中，一般纳税人申报税款3.86亿元；小规模纳税人申报税款...", "pubtime": "发布时间：2013年02月05日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 湖北省将加开高速公路ETC（即不停车收费系统）建设。10月9日省交通运输厅透露，到2015年，湖北省收费站ETC车道比例将超过60%。\n <br/>\n 省交通运输厅介绍，根据规划，至“十二五”期末，全省高速公路ETC覆盖率将达到60%，非现金支付使用率达到40%，并按照交通运输部统一部署，实现与长三角等区域的高速公路ETC联网收费；高速公路电子支付客服网点覆盖率达到全省通高速公路县市总数的80%以上。\n <br/>\n 据了解，湖北省自2008年启动ETC建设原来，全省已建成ETC车道57条，其中进高速24个，出高速33个。由于减少了车辆刹车、起步的频率，使用ETC通行进口、出口每次油耗可降低约50%。（湖北省政府网）\n</div>\n", "title": "湖北将加开高速公路ETC建设 六成车道将不停车收费", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201210/t20121010_276328.shtml", "description": "\n　　湖北省将加开高速公路ETC（即不停车收费系统）建设。10月9日省交通运输厅透露，到2015年，湖北省收费站ETC车道比例将超过60%。\n　　省交通运输厅介绍，根据规划，至“十二五”期末，全省高速公路ETC覆盖率将...", "pubtime": "发布时间：2012年10月10日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月21日，环保部与保监会联合印发了《关于开展环境污染强制责任保险试点工作的指导意见》，指导各地在涉重金属企业和石油化工等高环境风险行业推进环境污染强制责任保险试点。\n <br/>\n 政策解读\n <br/>\n 什么是环境污染责任保险？\n <br/>\n 环境污染责任保险是以企业发生污染事故对第三者造成的损害依法应承担的赔偿责任为标的的保险，于2007年在我国启动试点工作。运用保险工具，以社会化、市场化途径解决环境污染损害，有利于促使企业加强环境风险管理，减少污染事故发生；有利于迅速应对污染事故，及时补偿、有效保护污染受害者权益；有利于借助保险“大数法则”，分散企业对污染事故的赔付压力。\n <br/>\n 为什么要开展强制试点工作\n <br/>\n 新的《指导意见》指出，根据环境风险管理的新形势新要求，开展环境污染强制责任保险试点工作，建立环境风险管理的长效机制，是应对环境风险严峻形势的迫切需要，是实现环境管理转型的必然要求，也是发挥保险机制社会管理功能的重要任务。\n <br/>\n 两大措施激励企业积极投保\n <br/>\n ●环保部门将积极会同地方财政部门，在安排环境保护专项资金或者重金属污染防治专项资金时，对投保企业污染防治项目予以倾斜。\n <br/>\n ●环保部门将投保企业投保信息及时通报银行业金融机构，推动金融机构综合考虑投保企业的信贷风险评估、成本补偿和政府扶持政策等因素，按照风险可控、商业可持续原则，优先给予信贷支持。\n <br/>\n 本地落点\n <br/>\n 武汉力争重点化工企业2015年全部投保\n <br/>\n 2009年3月18日，武石化与人保财险武汉分公司签订了湖北省首份环境污染责任保险保单，保额500万元。当天，祥龙电业、武昌焦化厂、名幸电子、无机盐化工厂等4家企业也相继签下保单，武汉市环境污染责任保险试点工作启幕。\n <br/>\n 截至2010年12月，武汉市共有武汉石化、祥龙电业（葛化）、远大制药、名幸电子等23家企业签订了环境污染责任保险，保险金额达8880万元，保费近百万元。其中东西湖荷贝克电源保额达到3000万，为当时江城环保企业保额之最。\n <br/>\n 截至2011年，武汉投保企业增加至67家，投保金总额突破1亿元。2012年，武汉市提出，力争到2015年实现重点化工企业、重金属排放企业全覆盖。 （湖北省政府网）\n</div>\n", "title": "环保部保监会联合启动环境污染强制保险试点", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130222_276265.shtml", "description": "\n　　2月21日，环保部与保监会联合印发了《关于开展环境污染强制责任保险试点工作的指导意见》，指导各地在涉重金属企业和石油化工等高环境风险行业推进环境污染强制责任保险试点。\n　　政策解读\n　　什么是环境...", "pubtime": "发布时间：2013年02月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 自然灾害发生后，与灾害现场工作人员进行实时沟通，传递灾害现场视频、图文和声音信息，在千里之外如同亲临现场一样地核查、评估灾情，指导抗灾救灾工作。这就是自然灾害救助应急指挥平台的作用。省民政厅承担着省自然灾害救助指挥部职能，一直以来致力于将先进科技引入自然灾害救助工作中，尽最大可能缩短救助受灾群众的时间，提升救灾工作的效率和科学性。\n <br/>\n 根据《湖北省综合防灾减灾“十二五”规划》部署，省民政厅从2012年开始大力推进自然灾害救助应急指挥平台建设。目前，该指挥平台完成了一期项目的安装调试，可随时投入使用。指挥中心设在省自然灾害救助指挥部办公室，配备有三个移动小平台。移动小平台在灾害现场通过3G网络和海事卫星电话向指挥中心实时传送视频、图文和声音信息。指挥中心可通过海事卫星电话向灾害现场工作人员下达抗灾救灾指令。如遇重大自然灾害，通讯基站有可能受损出现通讯中断，重灾区将成为信息“孤岛”，灾情无法向上级报送，外界救援也不能及时到达。在该情况下，自然灾害救助应急指挥平台可以发挥信息传递“桥梁”和救灾工作“生命线”的作用。下一步，自然灾害救助应急指挥平台建设将进一步向市（州）、县（市、区）、乡镇推进，形成四级联动的救灾工作机制。该项目将为全省所有乡镇配备手持报灾终端。灾害发生后，乡镇灾害信息员可在灾害现场通过国家灾情管理系统上报灾情，上传灾情照片，将大大缩短报灾、核灾、救灾工作时间，提升救灾工作的准确性、科学性和高科技含量。（湖北省政府网）\n <br/>\n</div>\n", "title": "省民政厅大力推进自然灾害救助应急指挥平台建设", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130226_276267.shtml", "description": "\n　　自然灾害发生后，与灾害现场工作人员进行实时沟通，传递灾害现场视频、图文和声音信息，在千里之外如同亲临现场一样地核查、评估灾情，指导抗灾救灾工作。这就是自然灾害救助应急指挥平台的作用。省民政厅承...", "pubtime": "发布时间：2013年02月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月16日，湖北省交通运输厅透露，春节期间全省高速公路、普通公路累计通行免费车辆367.39万辆，免费金额19321.82万元。与去年中秋国庆车流量“头尾略翘，中间持平”的特点不同，今年春节的流量一路走高，从除夕的31万辆逐日增长到正月初五的70万辆，其中95%左右是7座以下小型客车。\n <br/>\n 今年春节全省高速公路和普通公路的通行秩序平稳畅通，井然有序，各项政策执行情况良好。一是立足一线，周密部署。省交通运输厅党组书记、厅长尤习贵等4位厅领导在2月9日零点亲临一线检查督导，并通过视频会议系统现场办公，对全省收费公路免费通行工作统一指挥调度。二是联勤联动，快速处置。依托共建机制，与有关部门联勤联动，提前预防和紧急处置各类突发事件。政策执行期间未出现严重拥堵现象，特重大责任事故为零。三是广泛宣传，正确引导。协调公众媒体，积极宣传政策，读解方案。充分利用各类设施设备、热线电话，滚动播报实时路况信息。长假期间，96576客服热线受理各类咨询、求助电话约2万余个。四是心系司乘，文明服务。全省各服务窗口坚持手势服务，文明用语。便民医药箱、工具箱、电子查询台、商务休闲区等免费便民服务项目一应俱全，春节期间服务类有理投诉事件为零。（湖北省政府网）\n</div>\n", "title": "湖北收费公路2013年春节期间免收通行费1.93亿元", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130217_276261.shtml", "description": "\n　　2月16日，湖北省交通运输厅透露，春节期间全省高速公路、普通公路累计通行免费车辆367.39万辆，免费金额19321.82万元。与去年中秋国庆车流量“头尾略翘，中间持平”的特点不同，今年春节的流量一路走高，从...", "pubtime": "发布时间：2013年02月17日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月25日悉，省高端人才引领培养计划确定首批63名培养对象。他们均由省委组织部、省科技厅会同有关部门，在全省范围内遴选而出。\n <br/>\n 据介绍，湖北省为该计划设立了专项资金，在培养周期内，给予每人不少于100万元培养经费补助，所在单位提供1：1配套经费。同时，入选人才还可享受科研经费、创新项目、学术交流等方面的支持。\n <br/>\n 未来10年，湖北省将遴选至少200名中青年人才，纳入该培养计划，着力实现“151”培养目标，即10名“两院”院士，50名“863”、“973”首席科学家或长江学者、中科院“百人计划”等具有重要影响的杰出专家，100名成长为在国内学术、技术界具有较高知名度的优秀专家。 （湖北省政府网）\n</div>\n", "title": "湖北省高端人才引领培养计划确定首批63名培养对象", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130226_276269.shtml", "description": "\n　　2月25日悉，省高端人才引领培养计划确定首批63名培养对象。他们均由省委组织部、省科技厅会同有关部门，在全省范围内遴选而出。\n　　据介绍，湖北省为该计划设立了专项资金，在培养周期内，给予每人不少于10...", "pubtime": "发布时间：2013年02月26日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 2月21从省农机局获悉，全省农机部门正组织开展百万机手大培训、百万机具大检修和百万农机闹春耕活动。\n <br/>\n 目前，全省已培训各类农机操作人员15.1万人次，检修农机具27.1万台套，维护保养泵站3650多处。除常规培训项目外，今年还增加了早稻集中育秧技术和机械化秸秆还田技术培训。到3月份，全省将完成对200万农机手的培训和300万套农机具的检修。（湖北省政府网）\n <br/>\n</div>\n", "title": "湖北200万农机手将接受培训 300万套农机具受检修", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201302/t20130222_276263.shtml", "description": "\n　　2月21从省农机局获悉，全省农机部门正组织开展百万机手大培训、百万机具大检修和百万农机闹春耕活动。\n　　目前，全省已培训各类农机操作人员15.1万人次，检修农机具27.1万台套，维护保养泵站3650多处。除常...", "pubtime": "发布时间：2013年02月22日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 近日，省卫生厅出台规划，提出到2015年，要在全省形成布局合理、专科齐全、技术过硬、服务优良的县级医院临床重点专科体系，力争使县域内就诊率提高到90%以上，基本实现大病不出县。\n <br/>\n 规划指出，从2013年起，力争通过3年的创建活动，在全省范围内创建300个县级临床重点（建设）专科，使常见病、多发病的医疗救治基本能够在县域内完成，重大疾病的医疗救治工作基本能够在县域开展。\n <br/>\n 根据规划的安排，湖北今年将创建100个县级医院临床重点专科。（湖北省政府网）\n</div>\n", "title": "湖北省2013年将创建100个县级医院临床重点专科", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130304_276271.shtml", "description": "\n　　近日，省卫生厅出台规划，提出到2015年，要在全省形成布局合理、专科齐全、技术过硬、服务优良的县级医院临床重点专科体系，力争使县域内就诊率提高到90%以上，基本实现大病不出县。\n　　规划指出，从2013年...", "pubtime": "发布时间：2013年03月04日"}
{"content": "<div class=\"display_text\" id=\"fontzoom\">\n <p>\n </p>\n 省民政厅3月3日下发通知，要求各地着力解决儿童福利机构管理服务方面存在的突出问题，提高管理服务水平。\n <br/>\n 通知强调，各级民政部门应迅速对本地儿童福利机构在管理服务方面存在的问题进行排查，并及时研究制定整改措施。坚持选派能力强、水平高、有爱心、有责任心和奉献精神的人担任院长；配足配齐专业医生、护士、特教等一线护理人员，实行持证上岗并加强业务培训和监督考核。\n <br/>\n 通知还明确要求做好孤残儿童抢救性治疗和康复。儿童福利机构接收弃婴（儿）材料要齐全、手续要完备，对弃婴（儿）应进行健康状况检查，其中的患病儿童要先行治疗。对院内病残儿童要及时进行抢救性治疗和康复，实现应救尽救。（湖北省政府网）\n <br/>\n</div>\n", "title": "省民政厅下发通知要求加强儿童福利机构管理服务", "link": "http://www.hbdaye.gov.cn/xwzx/bmdt/201303/t20130304_276273.shtml", "description": "\n　　省民政厅3月3日下发通知，要求各地着力解决儿童福利机构管理服务方面存在的突出问题，提高管理服务水平。\n　　通知强调，各级民政部门应迅速对本地儿童福利机构在管理服务方面存在的问题进行排查，并及时研...", "pubtime": "发布时间：2013年03月04日"}
